[Lang]
Name=繁體中文
FONT=Tahoma

[Translate]

" s"=" 秒"
"Call has been successfully recorded on USB device"=" 通話錄音已保存至U盤."
"Transferring"=" 轉接中"
"#"="#"
"(Empty)"="(空)"
"*"="*"
"<New Item>"="<新項>"
"0s"="0秒"
"102s"="102秒"
"108s"="108秒"
"Oct"="10月"
"114s"="114秒"
"Nov"="11月"
"120s"="120秒"
"12s"="12秒"
"12 Hour"="12小時制"
"Dec"="12月"
"15s"="15秒"
"1800s"="1800秒"
"18s"="18秒"
"Jan"="1月"
"24s"="24秒"
"24 Hour"="24小時制"
"NR2D-level"="2D降噪"
"Feb"="2月"
"300s"="300秒"
"30s"="30秒"
"36s"="36秒"
"Mar"="3月"
"42s"="42秒"
"48s"="48秒"
"g722 codec is not available in four ways conference!"="4方會議不支持g722編解碼器！"
"srtp is not available in four ways conference!"="4方會議不支持RTP加密模式！"
"Apr"="4月"
"54s"="54秒"
"May"="5月"
"600s"="600秒"
"60s"="60秒"
"66s"="66秒"
"6s"="6秒"
"Jun"="6月"
"72s"="72秒"
"78s"="78秒"
"Jul"="7月"
"802.1x"="802.1x"
"802.1x Mode"="802.1x模式"
"84s"="84秒"
"Aug"="8月"
"90s"="90秒"
"96s"="96秒"
"Sep"="9月"
"ACD"="ACD"
"ACDInitialState"="ACD初始狀態"
"ACD State"="ACD狀態"
"ACD Status"="ACD狀態"
"Rejected by ACL"="ACL拒絕"
"AES"="AES"
"Alert Group Paging Calls"="Alert GPaging Calls"
"Alert Click To Dial Calls"="Alert to Dial Calls"
"Alias"="Alias"
"AM"="AM"
"AMR License"="AMR許可證"
"AP Mac Address"="AP Mac地址"
"App Version"="App版本"
"App Account"="App賬號"
"APP Accounts"="APP賬號"
"Args Error!"="Args錯誤！"
"AutoLine is on\n manually configing is forbidden!"="AutoLine已開啟，\ n禁止手動配置！"
"AVG.Waiting Time"="AVG等待時間"
"BFCP"="BFCP"
"BLF"="BLF"
"BLF Hold"="BLF保持"
"BLF Callout"="BLF呼出"
"BLF Call ID"="BLF呼叫ID"
"BLF Talking"="BLF講話"
"BLF List"="BLF列表"
"BLF Group"="BLF群組"
"BLF Ringing"="BLF響鈴"
"BLF Park"="BLF駐留"
"BlueJeans"="BlueJeans"
"BST Directory"="BST聯繫人"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"CC UID"="CC號碼"
"CC Name"="CC名字"
"CDP"="CDP"
"CDP Interval"="CDP 間隔時間"
"CDP Status"="CDP 狀態"
"CDP interval should be 1-3600!"="CDP發包間隔：1-3600！"
"Compulsory"="Compulsory"
"COM Version"="COM版本"
"Record to CP960 itself"="CP960"
"Low battery of CPW90, please recharge."="CPW90電量過低,請充電."
"CP Cascade"="CP星聯"
"CP Star Connection"="CP星聯"
"DD MMM YYYY"="DD MMM YYYY"
"DD/MM/YY"="DD/MM/YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"Dect Setting"="DECT設置"
"Dect Settings"="DECT設置"
"Dect Intercom"="DECT對講機"
"Dect dongle is removed."="DECT適配器被移除。"
"Dect dongle disconnect!"="DECT適配器斷開連接！"
"Dect dongle connection success!"="DECT適配器連接成功！"
"Dect dongle connection fail!"="DECT適配器連接失敗！"
"Dect dongle update success!"="DECT適配器升級成功！"
"Dect dongle update failed!"="DECT適配器升級失敗！"
"Dect handset update complete!"="DECT手柄升級完成！"
"German"="Deutsch (German)"
"DHCP"="DHCP"
"The count of DHCP Option's values can't more than 5!"="DHCP Option的值不能超過5！"
"DHCP Server"="DHCP服務器"
"DHCP Time"="DHCP時間獲取"
"DHCP VLAN"="DHCP網絡"
"DHCP Option"="DHCP選項"
"DHCP option!"="DHCP選項！"
"The count of DHCP Option's values"="DHCP選項值的計數"
"Phone DND"="DND設置"
"DNS Secondary Server"="DNS備份服務器"
"DNS Primary Server"="DNS主服務器"
"DTMF"="DTMF"
"DTMF Type"="DTMF類型"
"DTMF Info Type"="DTMF信息類型"
"DTMF Payload Type"="DTMF有效載荷類型"
"DTMF Payload Type should be 96-127!"="DTMF有效載荷類型應為96-127！"
"DTMF-Relay"="DTMF中繼"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"E-Common"="E-Common"
"EDK"="EDK"
"EDK Prompt"="EDK提示"
"EDK Prompt is Empty"="EDK提示是空的"
"EHS ERROR!"="EHS錯誤！"
"English"="English (English)"
"Spanish"="Español (Spanish(EU))"
"Spanish_LA"="Español (Spanish(Latin))"
"ExitPri"="ExitPri"
"Fixed"="Fixed"
"Flexible Seating"="Flexible Seating"
"FlexSeat Logout, Please Waiting..."="FlexSeat 登出中，請等待......"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"
"French_CA"="Français (French(Canada))"
"French"="Français (French(EU))"
"GB"="GB"
"Getting Balance"="Getting Balance"
"GK Line"="GK線路"
"GK Account"="GK賬號"
"Google Settings"="Google設置"
"Google Contact"="Google通訊錄"
"Google Contacts"="Google通訊錄"
"H.323"="H.323"
"H323 IP Call"="H.323 IP直撥"
"H323 Account"="H.323賬號"
"We can not make two talks with H265 encode!"="H265啟用情況下只支持1路通話！"
"H323 Protocol:"="H323協議:"
"H323 Account:"="H323賬號:"
"HDMI"="HDMI"
"Hebrew_IME"="Hebrew_IME"
"Http"="HTTP"
"Https"="HTTPS"
"Https Port"="HTTPS端口"
"Https port should be 1-65535!"="HTTPS端口有效範圍：1至65535！"
"Https Status"="HTTPS狀態"
"Http Port"="HTTP端口"
"Http port should be 1-65535!"="HTTP端口有效範圍：1至65535！"
"Http Status"="HTTP狀態"
"CC"="IC"
"IC"="IC"
"IC UID"="IC UID"
"IC Name"="IC名稱"
"IME"="IME"
"INBAND"="INBAND"
"Intrude"="Intrude"
"Invalid Common!"="Invalid Common！"
"IP"="IP"
"ip/FQDN"="IP/FQDN"
"IP/URI"="IP/URI"
"IPUI Code"="IPUI碼"
"IPv4"="IPv4"
"IPv4 WAN Port"="IPv4 WAN接口"
"IPv4 Sec DNS"="IPv4 次要 DNS"
"IPv4 WAN Type"="IPv4 接入類型"
"IPv4 Pri DNS"="IPv4 首要DNS"
"IPV4 test"="IPv4測試"
"IPv4 & IPv6"="IPv4和IPv6"
"IPv4 Status"="IPv4狀態"
"IPv6"="IPv6"
"IPv6 IP Prefix is invalid!"="IPv6 IP前綴無效！"
"IPv6 Pri DNS"="IPv6 Pri DNS"
"IPv6 Sec DNS"="IPv6 Sec DNS"
"IPV6 test"="IPv6 test"
"IPv6 WAN Port"="IPv6 WAN接口"
"IPv6 Address"="IPv6地址"
"IPv6 IP Prefix"="IPv6地址前綴"
"IPv6 WAN Type"="IPv6接入類型"
"IPv6 Status"="IPv6狀態"
"IP Conflicted"="IP衝突"
"IP Address"="IP地址"
"IP Address!"="IP地址"
"IPaddress Mode test"="IP地址測試模式"
"IP address has been used!"="IP地址已被使用！"
"Trace route IP or URL"="跟踪路由IP或URL"
"IP Mode"="IP模式"
"IPAddress Mode"="IP模式"
"Direct IP Line"="IP直撥"
"IP Direct Auto Answer"="IP直接自動應答"
"Italian"="Italiano (Italian)"
"KB"="KB"
"Korean_IME"="Korean_IME"
"LAN IP"="LAN IP"
"LAN Type"="LAN類型"
"LCD Backlight Test"="LCD背光燈測試"
"LDAP"="LDAP"
"LDAP server is unavailable"="LDAP服務器不可用！"
"Ldap Disabled"="LDAP關閉"
"LDAP get error tips failed!"="LDAP獲取錯誤提示失敗！"
"Contact LDAP"="LDAP聯繫人"
"LDAP Search"="LDAP搜索"
"Leave Wrap-up"="Leave Wrap-up"
"LED Test"="LED測試"
"Listen BargeIn"="Listen介入"
"LLDP"="LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP Status"="LLDP 狀態"
"LLDP Packet Interval should be 1-3600!"="LLDP發包間隔：1-3600！"
"Packet Interval"="LLDP間隔時間"
"M2P"="M15P"
"MAC Version"="MAC版本"
"MAC"="MAC地址"
"MAC Address"="MAC地址"
"MAC-Oriented"="MAC文件密鑰"
"MAC oriented is invalid!"="MAC文件密鑰無效"
"Need Update MAC"="MAC需要更新"
"Disconnected from Master at %(1)"="Master斷開連接時間點%(1)"
"MB"="MB"
"MD5 Password"="MD5密碼"
"Medium"="Medium"
"Meet-me"="Meet-me"
"Metaswitch CallLog"="Metaswitch歷史記錄"
"MIC Model:"="MIC型號:"
"MLHGS"="MLHGS"
"MM DD WW"="MM DD WW"
"MM DD WWW"="MM DD WWW"
"MM/DD/YY"="MM/DD/YY"
"Moving contact..."="Moving contact..."
"NAT"="NAT"
"NAT Public IP Address"="NAT Public IP Address"
"NAT Status"="NAT狀態"
"New Unread Voice Mail(s)"="新的未讀語音郵件（封）"
"New VID"="New VID"
"NextSpace"="NextSpace"
"No VLAN"="No VLAN"
"Notice"="Notice無效！"
"NTP Server1"="NTP服務器1"
"Invalid NTP server1!"="NTP服務器1無效！"
"NTP Server2"="NTP服務器2"
"PIN must be a 4-digit number!"="number無效！"
"On Demand"="On Demand"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"
"On(Beep Off)"="On(Beep Off)"
"On(Beep On)"="On(Beep On)"
"opus codec is not available in four ways conference!"="Opus編解碼器不適用於四方會議！"
"Outbound Alternate"="Outbound備用"
"Outbound Proxy1"="Outbound代理服務器1"
"Outbound Proxy2"="Outbound代理服務器2"
"Outbound Proxy"="Outbound服務器"
"Outbound proxy is invalid!"="Outbound服務器無效！"
"Invalid Proxy Fallback Interval!"="Outbound回退間隔無效！"
"Pause/Resume Notify"="Pause/Resume Notify"
"PBX Queue"="PBX隊列"
"PC Port"="PC接口"
"PC is not connected"="PC未連接"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"Pexip"="Pexip"
"PIN"="PIN"
"PIN/ID"="PIN/ID"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP地址或URL地址"
"Pin error!"="PIN錯誤"
"PIN code must be a 4-digit number."="PIN碼必須是4位數字。"
"PIN code can not be empty."="PIN碼不能為空！"
"Pin code can't be empty!"="PIN碼不能為空！"
"Pin Code error"="PIN碼錯誤"
"Invalid Pin code!"="PIN碼無效！"
"Pin code is invalid!"="PIN碼無效！"
"PM"="PM"
"Polish"="Polski (Polish)"
"Portuguese"="Português (Portuguese(EU))"
"Portuguese_LA"="Português (Portuguese(Latin))"
"PPPoE"="PPPoE"
"VLAN unsupported in PPPoE!"="PPPoE不支持VLAN 模式！"
"PPPoE PWD"="PPPoE密碼"
"PPPoE Password is invalid!"="PPPoE密碼無效！"
"PPPoE User"="PPPoE用戶名"
"PPPoEUser is invalid!"="PPPoE用戶名不能為空！"
"PPPoE User is invalid!"="PPPoE用戶無效！"
"Not support bridge mode in PPPoE!"="PPPoE中不支持橋接模式！"
"PriChat"="PriChat"
"Proxy Fallback"="Proxy 回退"
"Qos"="Qos"
"RFC2833"="RFC2833"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"RFPI"="RFPI"
"Rom Version"="Rom版本"
"Route Traversal"="Route Traversal"
"RPort"="RPort"
"RPS Open"="RPS打開"
"RPS Close"="RPS關閉"
"RT10/RT20"="RT10/RT20"
"RT30"="RT30"
"RTP Status"="RTP 狀態"
"S/N"="S/N"
"S2S Unavailable Reason Code"="S2S離線原因特徵碼"
"SCA Held"="SCA保留"
"SCA Active"="SCA活躍"
"SCA Bridge Held"="SCA橋接保留"
"SCA Bridge Active"="SCA橋接活躍"
"SCA Held Private"="SCA私人保留"
"SCA Unknown"="SCA未知"
"SCA Alerting"="SCA響鈴"
"SD Storage"="SD卡"
"SDCard Conneted"="SD卡連接成功！"
"SDCard Removed"="SD卡已被移除"
"Seizing"="Seizing"
"Set Hot Desking"="Set Hot Desking"
"Signal Fail"="Signal Fail"
"Signal OK"="Signal OK"
"Silent Bargin"="靜音模式加入"
"SIP"="SIP"
"SIP IP Call"="SIP IP直撥"
"SIP server3 is invalid!"="SIP server3 is invalid！"
"SIP XSI Authentication failed!"="SIP XSI鑑權失敗！"
"SIP Password"="SIP 密碼"
"SIP Server1"="SIP服務器1"
"SIP server1 is invalid!"="SIP服務器1無效！"
"SIP Server2"="SIP服務器2"
"Invalid SIP server2!"="SIP服務器2無效！"
"SIP server2 is invalid!"="SIP服務器2無效！"
"SIP Server3"="SIP服務器3"
"Invalid SIP server3!"="SIP服務器3無效！"
"SIP Proxy can't be empty!"="SIP服務器不能為空！"
"Invalid SIP server1!"="SIP服務器無效！"
"SIP mode"="SIP模式"
"Sip Line"="SIP線路"
"SIP Protocol:"="SIP協議:"
"SIP INFO"="SIP信息"
"SIP Account"="SIP賬號"
"SIP Account:"="SIP賬號:"
"SIP Register name"="SIP註冊名"
"SN"="SN"
"SNTP"="SNTP"
"SRTP"="SRTP"
"SSID"="SSID"
"SSID can't be empty!"="SSID 不能為空！"
"Starleaf"="Starleaf"
"Start/Stop Notify"="Start/Stop Notify"
"Static NAT"="Static NAT"
"STUN"="STUN"
"STUN Port"="STUN 端口"
"STUN Server is invalid!"="STUN 服務器是無效的！"
"STUN Server"="STUN服務器"
"STUN server can't empty!"="STUN服務器不能為空！"
"STUN Server address is Empty!"="STUN服務器地址是空的！"
"Invalid STUN server port!"="STUN服務器端口是無效！"
"STUN Server port is Invalid!"="STUN服務器端口是無效！"
"Invalid STUN server!"="STUN服務器無效！"
"STUN Status"="STUN狀態"
"Take over call"="Take over call"
"TB"="TB"
"TCP"="TCP"
"TCP Lowest Port"="TCP最低端口"
"TCP Highest Port"="TCP最高端口"
"3rd-party VMR"="3rd-party VMR"
"TKIP"="TKIP"
"TKIP+AES"="TKIP+AES"
"TLS"="TLS"
"Trace Route Error"="Trace Route Error"
"Turkish"="Türkçe (Turkish)"
"UC Favorite"="UC好友"
"UDP"="UDP"
"UDP Lowest Port"="UDP最低端口"
"UDP Highest Port"="UDP最高端口"
"Invalid URI!"="URI無效！"
"URL is invalid!"="URL不可用！"
"URL can't be empty!"="URL不能為空！"
"URL is error"="URL錯誤！"
"URL Record"="URL錄音"
"URL is empty"="URL為空！"
"Invalid URL!"="URL無效！"
"USB"="USB"
"Usb Disk"="Usb Disk"
"USB Checking"="USB 檢查"
"USB Screenshot Successed"="USB 截圖成功"
"USB Screenshot Failed"="USB 截圖失敗"
"USB Record Failed"="USB 錄製失敗"
"USB Record Stopped"="USB 錄製停止"
"USB Unrecognized"="USB 未被識別！"
"USB Disconnected"="USB 未連接"
"USB Storage"="USB存儲器"
"USB current overload"="USB電流過載"
"USB headset connected"="USB耳機已連接。"
"USB headset removed"="USB耳機已移除。"
"USB  forbidden"="USB禁用"
"Record to USB (recommend)"="USB錄製(推薦)"
"USB device connected successfully"="USB設備連接成功"
"USB device has been connected successfully!"="USB設備連接成功！"
"USB device is removed!"="USB設備已被移除！"
"USB Inserted"="USB已插入"
"USB Connected"="USB已連接"
"USB Removed"="USB已刪除"
"Please insert another USB device...!"="U盤內存不足！"
"Invalid Value!"="Value無效！"
"Varta mode"="Varta模式"
"VC22 Remote Host Firmware Updating..."="VCC22升級中..."
"VCP Version:"="VCP版本:"
"VID Number"="VID"
"Invalid VID nubmer!"="VID 號碼無效！"
"VID nubmer is invalid!"="VID無效！"
"VID number should be 1-4094!"="VID有效範圍：1至4094"
"VLAN"="VLAN"
"VLAN ID"="VLAN ID"
"VLAN Status"="VLAN 狀態"
"Voice Qos"="Voice Qos"
"VPN"="VPN"
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port"="WAN端口"
"WAN Type"="WAN類型"
"WEP"="WEP"
"Whisper BargeIn"="Whisper介入"
"White Balance"="White Balance"
"WIFI MAC"="Wi-Fi MAC"
"Wifi Test"="Wi-Fi測試"
"Wifi_Password"="Wi-Fi密碼"
"Wifi unreachable"="Wi-Fi無法訪問"
"Wizard"="Wizard"
"WPA PSK"="WPA PSK"
"WPA2 PSK"="WPA2 PSK"
"WPA Shared Key"="WPA共享密鑰"
"WPA Shared Key can't be empty!"="WPA共享密鑰不能為空！"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WPS has opened, please connect in "="WPS已打開，請連接！"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML"="XML"
"XML_Idle"="XML"
"XMLMenu_Idle"="XML聯繫人"
"XML Browser"="Xml瀏覽器"
"XmlBrowser"="Xml瀏覽器"
"XmlBrowser_Idle"="Xml瀏覽器"
"Xml browser url cannot be empty!"="XML瀏覽器URL不能為空！"
"XML Group"="XML群組"
"XML Info"="XML信息"
"XSI access password is wrong !"="XSI訪問密碼不正確！"
"Web access password is wrong!"="XSI鑑權密碼錯誤！"
"XsiEvent"="XSI事件"
"XSI is empty"="XSI為空"
"XSI information is incomplete!"="XSI信息不完整！"
"yahoo_id"="yahoo_id"
"YLCloud"="Yealink雲"
"YY/MM/DD"="YY/MM/DD"
"YY-MM-DD"="YY-MM-DD"
"YYYY MM DD"="YYYY MM DD"
"YYYY/MM/DD"="YYYY/MM/DD"
"YYYY-MM-DD"="YYYY-MM-DD"
"Z_Pickup"="Z_截答"
"Russian"="Pусский (Russian)"
"Security"="安全"
"Security Classification"="安全等級"
"Call failed a security check and was ended"="安全檢查失敗，呼叫結束！"
"Security Mode"="安全模式"
"Installed"="安裝"
"Installed failed"="安裝失敗"
"Android Version"="安卓系統版本"
"KEY"="按鍵"
"Key Type"="按鍵類型"
"Key Event"="按鍵事件"
"Key Tone"="按鍵音"
"Keypress Sound"="按鍵音"
"Office Number"="辦公號碼"
"Office Phone"="辦公室號碼"
"Invalid Office number!"="辦公室號碼無效！"
"Office number is invalid!"="辦公室號碼無效！"
"Saturation"="飽和度"
"Far Hold"="對端保持"
"Hold"="保持"
"Public Hold"="公共保持"
"Save"="保存"
"Saved!"="保存！"
"Saving, please wait..."="保存，請稍候..."
"Save  successfully"="保存成功！"
"Success Saved!"="保存成功！"
"Ring saving ..."="保存鈴聲中 ..."
"Saving config file!  If preview the camera?"="保存配置文件！是否預覽攝像機？"
"Saving  Configuration..."="保存配置中..."
"Save Failed!"="保存失敗！"
"Save Config Failed, Please Retry!"="保存失敗，請重試！"
"Saving"="保存中"
"Saving. Please wait..."="保存中. 請等待..."
"Saving..."="保存中..."
"Saving... Please Wait"="保存中... 請等待"
"Sec.DNS"="備選DNS"
"Invalid Secondary DNS!"="備用域名無效！"
"Backlight"="背光燈"
"Backlight Time"="背光燈激活時間"
"Backlight Active Level"="背光燈亮度"
"Backlight Inactive Level"="背光燈省電模式"
"Forbidden"="被禁止！"
"Local"="本地"
"Local_Idle"="本地"
"locale"="本地"
"Self-PC"="本地PC"
"Local endpoint did not accept call"="本地不允許通話"
"Local endpoint congested"="本地端點堵塞"
"Local endpoint busy"="本地端點忙碌"
"Local endpoint declined to answer call"="本地拒絕應答通話"
"Contact Local"="本地聯繫人"
"Local Directory"="本地聯繫人"
"LocalDirectory"="本地聯繫人"
"LocalDirectory_Idle"="本地聯繫人"
"Sorry,Only 1000 contacts are allowed!"="本地聯繫人不能超過1000個！"
"Local Anonymous"="本地匿名"
"Local Anonymous Rejection"="本地匿名拒接"
"Local Group"="本地群組"
"Local Call"="本地通話記錄"
"Local CallLog"="本地通話記錄"
"Self-Camera"="本地攝像機"
"Local endpoint application cleared call"="本地應用結束通話"
"Local User"="本地用戶"
"Local Codec"="本機編解碼"
"No meeting today"="本日無會議日程"
"Wallpaper"="壁紙"
"Edit"="編輯"
"Edit Number"="編輯號碼"
"Edit Conference Contact"="編輯會議聯繫人"
"Edit My Device Information"="編輯設備信息"
"edit handset"="編輯手柄"
"Edit Network"="編輯網絡"
"Edit Location"="編輯位置"
"Editing"="編輯中"
"Edit Paging Address"="編輯組播地址"
"Codec"="編解碼器"
"Alter Type"="變更類型"
"Mark"="標記"
"Marker"="標記"
"DispCode"="標記碼"
"Invalid On code!"="標記碼無效！"
"Mark All as new"="標記所有留言未讀"
"Mark All as heard"="標記所有留言已讀"
"Mark as new"="標記為未讀"
"Mark as heard"="標記為已讀"
"Mark as read"="標記為已讀"
"Label"="標籤"
"Invalid Label!"="標籤無效！"
"title"="標題"
"Standard Mode"="標準模式"
"elsewhere join"="別處加入"
"Dial Emergency"="撥打緊急電話"
"Dialing"="撥號"
"Dialpad"="撥號盤"
"Prefix_Idle"="撥號前綴"
"Play Ring"="播放鈴聲"
"Play Record"="播放錄音"
"Can't Record Video when playing"="播放錄音時不支持視頻錄製"
"Play Tone"="播放提示音"
"Unclassified"="不保密"
"Inexistence"="不存在"
"Unavailable !"="不可用！"
"Unable to add to blacklist!"="不能添加進黑名單！"
"Unable to add to contacts!"="不能添加進聯繫人！"
"Can't be empty!"="不能為空！"
"mismatch"="不匹配"
"Contact is not local!"="不是本地聯繫人！"
"Not Allow  !"="不允許！"
"Not Allow"="不允許操作"
"Not allow opt in/out"="不允許登錄登出。"
"Unsupported File."="不支持的文件."
"Layout"="佈局切換"
"Department"="部門"
"Sample Rate"="採樣率"
"Samplerate"="採樣率"
"Menu"="菜單"
"Menu key"="菜單鍵"
"Attendee"="與會者"
"Conference Participant"="參會人"
"Participants"="參會人"
"The participating parties cannot send the share stream."="參與方無​​法發送輔流."
"Operator fail"="操作失敗！"
"Control Tips"="操作提示"
"Draftbox"="草稿箱"
"Test OK"="測試成功"
"Unable to return home while testmode."="測試模式不能回到主頁。"
"Unable to expand notification center while testmode.."="測試模式不能進入消息中心。"
"Fail in testmode"="測試模式失敗！"
"TestMode Fail or NA!"="測試模式失敗！"
"Test Fail"="測試失敗"
"DECT dongle is removed,reboot and switch to SIP mode?"="移除DECT適配器，重啟並切換到SIP模式？"
"DECT dongle is inserted,reboot and switch to DD Phone mode?"="插入DECT適配器，重啟並切換到DD Phone模式？"
"View"="查看"
"View more contacts..."="查看更多聯繫人..."
"View Executive List"="查看經理列表"
"View Voice Mail"="查看語音信息"
"View Assistant List"="查看助理列表"
"Search LDAP Contacts"="查詢LDAP"
"Search For Contacts"="查詢聯繫人"
"Search All Contacts"="查詢所有聯繫人"
"Search Network Contacts"="查詢網絡聯繫人"
"Querying. Please wait..."="查詢中. 請稍候..."
"Consult"="查閱"
"Split"="拆分"
"Product ID"="產品ID"
"Product ID:"="產品ID:"
"Product Name"="產品名字"
"System Model:"="產品型號:"
"Always Off"="常暗"
"General"="常規"
"Generally Settings"="常規設置"
"Always On"="常亮"
"Exceed the limit."="超過限制."
"Exceed the upper limit!"="超過最大限制."
"Time out"="超時"
"Timeout"="超時"
"success"="成功"
"success!"="成功！"
"Logout successful"="成功登出"
"Login successful"="成功登錄"
"Disconnect Success."="成功斷開連接"
"Add to blacklist success"="成功添加到黑名單！"
"Add the records success"="成功添加記錄！"
"Add the contacts success"="成功添加至聯繫人！"
"Move the contacts success"="成功移到聯繫人"
"Member"="成員"
"Members list"="成員管理"
"Memory Full"="成員已滿！"
"city"="城市"
"Remote endpoint congested"="程端點擁擠"
"Duration"="持續時間"
"Charging"="充電中"
"Factory Installed"="出廠安裝"
"Outbound Alternate Phone Number"="出境備用號碼"
"Initial Call Back?"="初次回電？"
"Initial ACD State"="初始ACD狀態"
"Start IP"="初始IP"
"Initial State"="初始化狀態"
"Wrap up"="處理中"
"Disposition Code"="處置碼"
"Touch Sounds"="觸摸音"
"Touch Screen Version"="觸屏版本"
"Pager"="傳呼"
"Transport"="傳輸"
"Transport error cleared call"="傳輸錯誤結束通話"
"Transport connection failed to establish call"="傳輸連接失敗無法建立通話"
"Transmit Rate"="傳輸速率"
"Fax"="傳真"
"Create Group"="創建群組"
"This feature is only available on Master CP."="此功能僅適用於主機CP。"
"sec"="次要"
"Secondary DNS"="次要DNS"
"Slave %(1) is removed by Master at %(2)"="從機%(1)在%(2)被主機移除"
"Slave %(1) is offline at %(2)"="從機%(1)在%(2)離線"
"Slave %(1) is quit the group at %(2)"="從機%(1)在%(2)退出群組"
"Slave %(1) is online at %(2)"="從機%(1)在%(2)在線"
"Move the contact to Blacklist?"="從聯繫人移到黑名單"
"Remove selected from favorites ?"="從收藏夾中刪除？"
"exist!"="存在！"
"error"="錯誤"
"Wrong user name"="錯誤的用戶名！"
"Wrong user name or password!"="錯誤的用戶名或密碼！"
"Bad Request"="錯誤請求！"
"Bad request!"="錯誤請求！"
"ErrInfo"="錯誤信息"
"Reached the upper limit of 12 hours recording time"="達到12小時錄製時間的上限"
"Reply"="答复"
"Open fail"="打開失敗！"
"Proxy Fallback Interval"="代理回退間隔"
"Proxy Fallback Interval is invalid!"="代理回退間隔值錯誤"
"Invalid Call on code!"="代碼無效！"
"Invalid Reject on code!"="代碼無效拒絕！"
"Bandwidth"="帶寬"
"Standby Time"="待機時間"
"Standby time."="待機時間."
"Standby time:"="待機時間:"
"full screen member"="選擇要放大的對象"
"Click to remove the warning icon and click for details"="單擊以刪除警告圖標，然後再次單擊以獲取詳細信息"
"SymmOneWayDelay"="單向延遲"
"Current Base Pin"="當前Base PIN碼"
"Current PIN is incorrect."="當前PIN錯誤！"
"Current PIN"="當前PIN碼"
"Current Capture is not complete!"="當前截圖未完成！"
"Current interface does not support screenshot."="當前界面不支持截圖"
"Current interface does not support recording."="當前界面不支持錄製"
"The current control camera"="當前控制攝像機"
"Current Time"="當前時間"
"Current Input"="當前輸入法"
"Talking Session over max Session number"="當前通話已達到最大通話路數"
"Mute key red and green staggered flashing is the current MIC."="當前無線麥的靜音鍵是紅綠交替閃爍"
"Active Speaker"="當前音頻輸出通道"
"Active Speaker:"="當前音頻輸出通道:"
"Active Mircophone"="當前音頻輸入通道"
"The current state is unavailable"="當前狀態不可用"
"VPN can't be on \n\n when file do not exist!"="當文件不存在，\n\n 不能開啟VPN！"
"Import Config"="導入配置"
"Load Config Data Failed!"="導入配置失敗"
"Import configuration...\n\nPlease do not power off !"="導入配置中...\n\n請不要斷電！"
"To:"="到："
"reached!"="到達！"
"Internal Storage"="到內部存儲器"
"GuestOut"="來賓登出"
"Log Out"="登出"
"Logged Out"="登出"
"Logout"="登出"
"SignOut"="登出"
"ACD Login"="ACD登錄"
"Logged-in Members"="登錄成員"
"Login failed,password mistake."="登錄失敗，密碼錯誤。"
"Login Timer"="登錄時長"
"Login as"="登錄為"
"Guest Login"="來賓登錄"
"GuestIn"="來賓登錄"
"Logging in ..."="登錄中……"
"Logging out …"="註銷中……"
"Logged In"="已登錄"
"Login"="登錄"
"SignIn"="登錄"
"Login..."="登錄..."
"Login Failed."="登錄失敗！"
"Logging in"="登錄中"
"Wait for"="等待"
"Wait Time"="等待時間"
"Matrix"="等分"
"Level changed"="等級改變"
"Low"="低"
"Area"="地區"
"region"="地區"
"Address"="地址"
"Dot"="點"
"Click to zoom in"="點擊放大"
"Touch to connect with "="點擊連接到"
"Battery"="電池"
"Battery:"="電池:"
"LocalMenu_Idle"="電話簿"
"PhoneBook Name"="電話簿名字"
"Phone number is empty!"="電話號碼為空！"
"Phone Unlock PIN"="電話解鎖PIN碼"
"Telephone-Event"="電話事件"
"Phone To Ring"="電話響鈴"
"The call was hung up"="電話已掛斷"
"Cable Disconnect"="電纜已斷開！"
"PC-Mobile Mode"="電腦模式"
"Presentation"="電腦演示"
"Email"="電子郵件"
"Top Secret"="頂級機密"
"Packet Lost"="丟包率"
"Packetlost"="丟包率"
"Jitter"="抖動"
"Standalone mode"="獨立模式"
"Read"="讀取"
"Reading File..."="讀取文件中..."
"SMS"="短信息"
"Disconnect"="斷開連接"
"Disconnect with"="斷開連接"
"Disconnect failed."="斷開連接失敗！"
"Queue"="隊列"
"Queue Name"="隊列名"
"Queue Status"="隊列狀態"
"Contrast"="對比度"
"Sorry,you can only make two calls!"="對不起，你只能打兩個電話！"
"Far Resume"="對端恢復"
"The remote party is not running an endpoint"="對方沒有運行端點"
"Busy Here"="對方正忙"
"The remote party host off line"="對方主機下線"
"Intercom"="對講機"
"Intercom Barge"="對講介入"
"Intercom Mute"="對講靜音"
"Intercom Tone"="對講提示音"
"Multi-Way MCU:"="多路MCU:"
"Multipoint Ways"="多路MCU路數"
"Multipoint Status"="多路MCU許可狀態"
"Multiple account"="多賬號"
"From"="發件人"
"Outbox"="發件箱"
"Send"="發送"
"To"="發送到"
"Send Warn"="發送警告"
"Send Anonymous Rejection Code"="發送匿名拒接特徵碼"
"Send Anonymous Code"="發送匿名特徵碼"
"Sending Provision Requests"="發送請求"
"Sending Requests..."="發送請求..."
"Chinese_T"="繁體中文 (Chinese Traditional)"
"Back"="返回"
"Return"="返回"
"Back To Record"="返回記錄"
"Back To Talking"="返回通話"
"Ways"="路"
"Zoom"="Zoom"
"Place on dsskey"="放到擴展按鍵"
"Discard"="放棄"
"Do you want to discard your change?"="放棄所修改配置？"
"Call off code is invalid!"="非法關閉特徵碼！"
"Invalid Number"="非法號碼"
"Call on code is invalid!"="非法開啟特徵碼！"
"Value is invalid!"="非法值！"
"Illegal Character"="非法字符"
"Not Emergency Number!"="非緊急呼叫號！"
"Resolution"="分辨率"
"Too hight of resolution!"="分辨率太高！"
"Extension"="分機號"
"extension_number"="分機號碼"
"Fail to alloc memory!"="分配內存失敗！"
"Share"="分享"
"Shared Failed"="分享失敗"
"Shared Directory"="分享通訊錄"
"Min"="分鐘"
"minutes left"="分鐘後開始"
"No"="否"
"Server"="服務器"
"Service"="服務器"
"Invalid Server URL!"="服務器URL無效！"
"server error"="服務器錯誤"
"Service error!"="服務器錯誤！"
"URL"="服務器地址"
"Server URL invalid!"="服務器地址無效！"
"Invalid Server!"="服務器無效！"
"Server Status"="服務器狀態"
"float"="浮動"
"Copy"="複製"
"Copy over"="複製"
"To copy"="複製"
"Copy done"="複製成功"
"Copy to USB"="複製到USB"
"Copy to USB(Unconnected)"="複製到USB（未連接）"
"Copy to Favorites failed!"="複製到收藏夾失敗！"
"Copy to All Lines?"="複製到所有賬號？"
"Copy error"="複製失敗"
"Copying"="複製中"
"Overwrite the original file"="覆蓋原文件？"
"Overwrite the original contact?"="覆蓋原有聯繫人？"
"This action can not be reversed."="該操作不可取消。"
"This action will clear all the data in your system space, including:"="該操作將清空話機內部存儲中的所有數據,包括:"
"The value must be between:1024~65535"="該值必須介於：1024~65535之間"
"Changing Language..."="改變語言..."
"High"="高"
"Advanced"="高級"
"Advanced Setting"="高級設置"
"user"="普通用戶"
"Format"="格式"
"Format the SD card"="格式化SD卡"
"Format the internal storage"="格式化內部存儲"
"Acoustic Shield"="隔音罩"
"Numbers"="個號碼"
"to me"="給我"
"More"="更多"
"Change Base Pin"="更改Base PIN碼"
"Update"="更新"
"Now to update the dect firmware and disconnect with all the dect microphones"="更新DECT固件，請斷開與所有DECT麥克風的連接。"
"Now to update the firmware and disconnect with all external micphones"="更新固件，請斷開所有外接麥克風的連接。"
"Update Config"="更新配置"
"Update Configuration"="更新配置"
"Updating Configuration..."="更新配置..."
"Update configuration...\n\nPlease do not power off !"="更新配置...\n\n請不要斷電！"
"Failed to update configuration."="更新配置失敗！"
"Configuration updating failed."="更新配置失敗。"
"Configuration updating completed."="更新配置完成。"
"Configuration updating."="更新配置中..."
"Update Group Failed"="更新群組失敗"
"Update Complete"="更新完成"
"Updating Network"="更新網絡"
"Update Firmware"="更新硬件"
"Updating !"="更新中！"
"Updating, please wait..."="更新中，請稍候..."
"work_phone"="工作電話"
"Work Number"="工作號碼"
"Work time:"="工作時間:"
"Business Hours"="工作時長"
"Working time"="工作時長"
"Working time."="工作時長"
"Common"="公共密鑰"
"Common is invalid!"="公共密鑰無效！"
"Company"="公司"
"Public IP:"="公網IP地址:"
"Features"="功能"
"Function unavailable"="功能不可用"
"The feature could not be activated !"="功能不能激活！"
"Function key"="功能鍵"
"The feature activated !"="功能已激活！"
"Share Line"="共享通話"
"Shared Calls"="共享通話"
"Share line unavailable"="共享通話不可用"
"Alert SCA Location"="共享賬號響鈴"
"G-Common"="共有群組"
"Firmware ID"="固件ID"
"Firmware"="固件版本"
"Firmware Version:"="固件版本:"
"Firmware Update..."="固件升級..."
"Customer"="顧客"
"End Call"="結束通話"
"Hang Up"="掛斷"
"Closing"="關閉"
"Off"="關閉"
"Invalid Off code!"="關閉代碼無效！"
"Off Code"="關閉特徵碼"
"Off code can't be empty!"="關閉特徵碼不能為空！"
"Off code is invalid!"="關閉特徵碼無效！"
"Relation"="關聯"
"Focus"="關注（第二屏）"
"Manage"="管理"
"admin"="管理員"
"Broadcasting..."="廣播..."
"SPEC:"="規格:"
"FWD International"="國際轉移"
"Country"="國家"
"Filter Type"="過濾類型"
"Buddies"="好友"
"Number"="號碼"
"Phone Number"="號碼"
"Phone Numbers"="號碼"
"number?"="號碼？"
"Number1"="號碼1"
"Number2"="號碼2"
"Number3"="號碼3"
"The number is not existed"="號碼不存在"
"Number can't be empty!"="號碼不能為空！"
"number is empty!"="號碼為空！"
"The number is not register"="號碼未註冊"
"Number already exists!"="號碼已存在！"
"The number has been added to dsskey!"="號碼已添加到擴展按鍵！"
"Merge"="合併"
"Merge calls"="合併通話"
"Checking MAC"="核對MAC"
"Blacklist"="黑名單"
"Sorry,Only 30 Blacklists are allowed!"="黑名單不能超過30個！"
"black list full"="黑名單已滿！"
"Blacklist is full!"="黑名單已滿！"
"Red Gain"="紅增益"
"Callout"="呼出"
"Outgoing Call"="呼出"
"Key As Send"="呼出鍵"
"Dial"="撥號"
"Calls for BLF"="呼叫BLF"
"Call Waiting"="呼叫等待"
"Dialed Calls"="呼叫記錄"
"Placed Calllog"="呼叫記錄"
"Placed Calls"="呼叫記錄"
"Call Control"="呼叫控制"
"Call model is different, can't invited"="呼叫模式不同，無法邀請通話。"
"Edit before calling"="呼叫前編輯"
"Call Screening"="呼叫篩選"
"Call Screening Switch"="呼叫篩選開關"
"Call Fail"="呼叫失敗"
"Call failed!"="呼叫失敗"
"Call failed as could not find user (in GK)"="呼叫失敗，網守上無法找到用戶。"
"Call Alerting"="呼叫提醒"
"Call Push"="呼叫推送取回"
"Call Push Recall After"="呼叫推送取回"
"Call Completion"="呼叫完成"
"Call Info"="呼叫信息"
"Call has been successfully recorded on USB device!"="呼叫已成功錄製在USB設備上！"
"Call Voice Mail"="呼叫語音留言"
"Invalid Call Park Number!"="呼叫暫留號碼無效！"
"Callers Waiting"="呼叫者等待"
"Calling"="呼叫中"
"Call Center Phone"="呼叫中心電話"
"Call Forward"="呼叫轉移"
"Call Shift"="呼叫轉移"
"Call transfer to conference"="呼叫轉移到會議"
"Call Forwarding Not Reachable"="呼叫轉移失敗"
"Call maximum"="呼叫最大值"
"Call forward to conference"="呼轉到會議"
"Ignore"="忽略"
"Picture in picture"="畫中畫"
"History"="歷史記錄"
"Video message cannot be played on the phone!"="話機不支持視頻留言播放！"
"Your IP phone function configuration and system application configuration"="話機功能配置和系統應用配置"
"Phone type"="話機類型"
"Insufficient phone memory , please clean up the storage room."="話機內存不足,請清理內存."
"RoundTripDelay"="環回時延"
"Wake Up"="喚醒"
"Resume"="恢復"
"Reset&Reboot"="恢復和重啟"
"Reset to Factory"="恢復出廠設置"
"Factory Setting?"="恢復出廠設置？"
"Reset To Factory Setting?"="恢復出廠設置？"
"resume record"="恢復記錄"
"UnMute"="恢復靜音"
"Failed to resume recording"="恢復錄製失敗！"
"Reset To Default Setting?"="恢復默認設置 ?"
"Reset To Default"="恢復默認值"
"Call Return"="回撥"
"Recall"="回撥"
"Answer Confirmation"="回答確認"
"Call Back"="回電"
"Conference"="會議"
"Meeting"="進行中"
"Conference with"="會議"
"Meeting ID"="會議ID"
"Conference uri invalid"="會議URI無效！"
"ConferenceURL"="會議URL"
"Conference is not existed"="會議不存在"
"Conference user count limit"="會議成員已達上限！"
"Conference multi session join one endpoint"="會議多會話加入一個端點"
"ConfServ"="會議服務"
"Conference Manage"="會議管理"
"conference_number"="會議號碼"
"Meet ID"="會議號碼"
"Loading conference"="會議加載中"
"Conference force end"="會議結束"
"conference contacts"="會議聯繫人"
"Contact Conference"="會議聯繫人"
"Conference permission denied"="會議沒有權限！"
"Conference Password"="會議密碼"
"Conference password error"="會議密碼錯誤"
"Conference password wrong, please contact the MCU!"="會議密碼錯誤，請聯繫MCU！"
"Calendar"="會議日程"
"Conference schedule not started yet"="會議日程還沒有開始"
"Calendar Details"="會議詳情"
"Conference room is locked"="會議室已被鎖定"
"meeting reminder"="會議提醒"
"Conference one session join multi endpoint"="會議一次加入多端點"
"Conference has end"="會議已結束"
"Conference user resource not found"="會議用戶資源沒有找到"
"Conference Host"="會議主持方"
"Obtaining IP Address"="獲取IP地址"
"GetConfigData Failed, Please Retry!"="獲取配置數據失敗，請重試！"
"Getting"="獲取中"
"Secret"="機密"
"PrimaryContact"="基本聯繫人"
"Basic Setting"="基礎設置"
"Enable this Location"="激活Location"
"Active Level"="激活等級"
"Meeting Now"="即時會議"
"Activity Timer"="計時器"
"Calculator"="計算器"
"Record Mode"="記錄模式"
"Record Failed"="記錄無效"
"Remember the Password"="記住密碼"
"Encryption Type"="加密類型"
"Join CP960 Master"="加入CP960 主機"
"Join conf"="加入會議"
"Load Failed"="加載失敗！"
"Loading image..."="加載圖片中..."
"Image loading. Please wait !"="加載圖片中...請稍等！"
"Loading file!"="加載文件中！"
"Loading"="加載中"
"Loading, please wait..."="加載中, 請等待..."
"Family"="家人"
"home_phone"="家庭電話"
"Home Number"="家庭號碼"
"Family number is invalid!"="家庭號碼無效！"
"Holiday Schedule"="假期日程表"
"Interval"="間隔時間"
"Monitoring"="監控"
"Silent Monitor"="監控"
"Network Checking..."="檢測網絡..."
"Checking!"="檢查中"
"Cut"="剪切"
"Cutting"="剪切"
"To cut"="剪切"
"Cut done"="剪切成功"
"Cutting To"="剪切到"
"Simple"="簡單"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Setup"="建立"
"Keyboard"="鍵盤"
"Keypad"="鍵盤"
"KeyBoard Test"="鍵盤測試"
"KeyBoard test succeed!"="鍵盤測試成功！"
"KeyGuard"="鍵盤鎖"
"Keypad Lock"="鍵盤鎖"
"KeypadLock_Idle"="鍵盤鎖"
"Lock type"="鍵盤鎖類型"
"Lock Time Out"="鍵盤鎖時間"
"Lock Time Should be less than 3600!"="鍵盤鎖時間需小於3600秒！"
"Keypad locked."="鍵盤已上鎖"
"Move selected to contactlist ?"="將所選移到聯繫人？"
"Accept"="接收"
"Receive"="接收"
"Received"="接收"
"Recv"="接收"
"Accept the connection request from "="接受連接請求"
"Anonymous call can't be rejected \n\n when answer only!"="接聽時，匿名電話不能拒接！"
"street"="街道"
"Request Time Out"="結果超時"
"Finished"="結束"
"End IP"="結束IP地址"
"End IP should be larger than Start IP!"="結束IP地址應該大於開始IP地址?"
"Voice Mail Finished"="結束播放語音郵件"
"End conference or leave?"="結束還是離開會議?"
"End conference"="結束會議"
"Stop Time"="結束時間"
"Finish Speaking"="結束演講"
"End all active calls"="結束通話"
"DPickup"="指定截答"
"Pick Up"="截答"
"Pickup_Idle"="截答"
"Screenshot"="截屏"
"screenshot success"="截圖成功"
"Screenshot is disabled!"="截圖功能已禁用！"
"Unbind"="解綁"
"Unbind device?"="解綁設備？"
"Dissolve Group"="解散群組"
"Guest Unlock"="解鎖"
"Unlock"="解鎖"
"UnlockPIN"="解鎖PIN"
"Unlock PIN"="解鎖PIN"
"Please Enter Unlock PIN"="解鎖PIN碼"
"Barge In"="介入"
"Today"="今天"
"Emergency Call Only"="僅限緊急呼叫"
"Emergency"="緊急呼叫"
"Emergency Call"="緊急呼叫"
"Emergency Escalation"="緊急求助"
"Ongoing"="進行中"
"Meeting Schedule"="進行中的會議"
"Enter"="進入"
"Attended Transfer"="進入轉接"
"Far Mute"="對端靜音"
"Disable"="禁用"
"Disabled"="禁用"
"Forbidden Number"="禁止號碼"
"Call Forbidden"="禁止呼叫"
"manually configing is forbidden!"="禁止手動配置！"
"Executive"="經理"
"Executive Common Settings"="經理常用設置"
"Executive-Assistant"="經理與助理"
"Executive-Originator"="經理賬號-主叫方"
"ALERT"="警報"
"Warning"="警告"
"Warnings"="警告"
"Warning Interval(s)"="警告間隔（秒）"
"Warning icon deleted"="警告圖標已刪除"
"Warrning Tone Interval must be >"="警告音間隔必須>"
"Warrning Tone Interval must be >= 10 and <= 1800"="警告音間隔必須> = 10且<= 1800"
"Static DNS"="靜態DNS"
"Static IP"="靜態IP"
"Mute"="靜音"
"Silence"="靜音"
"Silent"="靜音模式"
"Silent Mode"="靜音模式"
"old"="舊"
"The old PIN"="舊PIN碼"
"Old PWD"="舊密碼"
"The old pwd"="舊密碼"
"The old password is wrong!"="舊密碼錯誤！"
"Old Mail"="舊郵件"
"Hands up"="舉手"
"Reject Off Code"="拒接關閉特徵碼"
"Reject On Code"="拒接開啟特徵碼"
"Block"="拒絕"
"Reject"="拒絕"
"refuses the conference invitation."="拒絕了入會邀請"
"Open Discover"="開放檢測"
"Open then visibility"="開放檢測"
"Open Door"="開門"
"On"="開啟"
"Opening"="開啟"
"Outbound Status"="開啟Outbound"
"VPN Active"="開啟VPN"
"Lock Enable"="開啟鍵盤鎖"
"On Code"="開啟特徵碼"
"On code is invalid!"="開啟特徵碼無效！"
"Off Code could not be empty when On Code is set!"="開啟特徵碼已啟用，關閉特徵碼不能為空！"
"Enable Diversion Inhibitor"="開啟阻止轉接"
"Start"="開始"
"StartSharing"="開始分享"
"Start Broadcast"="開始廣播"
"Begin Speaking"="開始演講"
"Recorder is starting"="開始錄音"
"Start REC"="開始錄製"
"StartREC"="開始錄製"
"Start Time"="開始時間"
"Start Paging"="開始尋呼"
"Dss Key"="可編程按鍵"
"DSS Keys"="可編程按鍵"
"Dsskey"="可編程按鍵"
"DssKey 6"="可編程按鍵 6"
"DssKey 7"="可編程按鍵 7"
"DssKey 8"="可編程按鍵 8"
"DssKey 9"="可編程按鍵 9"
"DssKey 1"="可編程按鍵1"
"DssKey 10"="可編程按鍵10"
"DssKey 11"="可編程按鍵11"
"DssKey 12"="可編程按鍵12"
"DssKey 13"="可編程按鍵13"
"DssKey 14"="可編程按鍵14"
"DssKey 15"="可編程按鍵15"
"DssKey 16"="可編程按鍵16"
"DssKey 17"="可編程按鍵17"
"DssKey 18"="可編程按鍵18"
"DssKey 19"="可編程按鍵19"
"DssKey 2"="可編程按鍵2"
"DssKey 20"="可編程按鍵20"
"DssKey 21"="可編程按鍵21"
"DssKey 22"="可編程按鍵22"
"DssKey 23"="可編程按鍵23"
"DssKey 24"="可編程按鍵24"
"DssKey 25"="可編程按鍵25"
"DssKey 26"="可編程按鍵26"
"DssKey 27"="可編程按鍵27"
"DssKey 28"="可編程按鍵28"
"DssKey 29"="可編程按鍵29"
"DssKey 3"="可編程按鍵3"
"DssKey 30"="可編程按鍵30"
"DssKey 4"="可編程按鍵4"
"DssKey 5"="可編程按鍵5"
"Optional"="可選的"
"Available Video Record"="可用的視頻記錄"
"Available Star Connection"="可用星聯"
"Free"="可用空間"
"Available Recording Time is less than 1 hour"="可用錄音時間少於1小時"
"Usable time"="可用時長"
"Usable time:"="可用時長:"
"available networks:"="可用網絡"
"available networks(Connected with"="可用網絡（已連接上"
"You can re-choose the mode in the setting menu."="可在設置中重新選擇系統模式."
"Empty"="空"
"N/A"="空"
"None"="空"
"Space is not enough"="空間不夠！"
"No enough space!"="空間不足！"
"No enough space and saving file!"="空間不足,保存文件！"
"IdleRecord"="空閒記錄"
"Empty Value"="空值"
"Speed Dial"="快速撥號"
"Extentions"="擴展"
"Already exists on Dsskey, can not be added!"="擴展按鍵上已存在,無法添加！"
"Dsskey is full, can not be added!"="擴展按鍵已滿,無法添加！"
"EXP Key"="擴展鍵"
"EXT Display"="擴展屏"
"Ext. Display disconnected"="擴展屏斷開連接"
"Ext. Display connected"="擴展屏已連接"
"Expansion module"="擴展台"
"EXP Background"="擴展台壁紙"
"CallPull"="拉回通話"
"Call Pull"="拉回通話"
"Guest Lock"="來賓上鎖"
"Call Filtering"="來電過濾"
"Call Filtering Mode"="來電過濾模式"
"Call Filtering Switch"="來電過濾切換"
"Recieved Calls"="來電記錄"
"Call Pickup"="來電截答"
"Calls for Pickup"="來電截答"
"Incoming video call request..."="來電視頻通話請求..."
"Bluetooth"="藍牙"
"Bluetooth Mac"="藍牙MAC"
"Bluetooth is unusable!!"="藍牙不可用！！"
"Business Number"="藍牙號碼"
"Bluetooth connecting request"="藍牙連接請求"
"Bluetooth pairing request"="藍牙配對請求"
"bluetooth device(s)"="個藍牙設備"
"bluetooth devices"="個藍牙設備"
"Bluetooth Device(s) (Connecting with "="個藍牙設備（s）（連接"
"bluetooth devices(Connecting with "="個藍牙設備（已連接上"
"No Bluetooth Adapter Found."="藍牙適配器不存在！"
"Bluetooth adapter is added, scanning Bluetooth devices right now?"="藍牙適配器已連接,是否掃描藍牙設備?"
"Bluetooth adapter is removed."="藍牙適配器已刪除"
"Adapter has removed out"="藍牙適配器已移出"
"Mobile Line"="藍牙賬號"
"Blue Gain"="藍增益"
"Type"="類型"
"Cool Color Mode"="冷色模式"
"Away"="離開"
"Leave, others keep going"="離開，其他人繼續會議"
"Quit conf"="離開會議"
"Offline"="離線"
"Unavail"="離線"
"Unavailable"="離線"
"Unavailable Reason Code"="離線原因特徵碼"
"Calllog"="歷史記錄"
"History Record"="歷史記錄"
"History_Idle"="歷史記錄"
"History Setting"="歷史記錄設置"
"History Details"="歷史詳情"
"Provision now?"="立即更新？"
"Update now?"="立即更新？"
"Clear Now"="立即清除"
"Search now"="立即搜索"
"Connect"="連接"
"Connect to Master Failed!"="連接Master失敗！"
"Connected to Master at %(1)"="連接Master時間點%(1)"
"USB Connecting"="連接USB"
"Connection timeout \n please try again!"="連接超時\n請重試！"
"Connect Success."="連接成功"
"Connected to external speakers!"="連接到外部揚聲器！"
"Connect to below mobile device:"="連接到下面移動設備:"
"Disconnecting"="連接斷開中……"
"Failed to connect to server!"="連接服務器失敗！"
"Connecting request"="連接請求"
"Connect failed."="連接失敗"
"Connect Fail!"="連接失敗！"
"Connect Mobile"="連接手機"
"Connecting"="連接中"
"Contacts"="聯繫人"
"The contact in the server is delete and cannot be restored."="聯繫人被刪除，在服務器上也不能恢復。"
"Contact is not black!"="聯繫人不能為空！"
"contact full"="聯繫人列表已滿！"
"Contact Name"="聯繫人名"
"Contacts Setting"="聯繫人設置"
"Contact Detail"="聯繫人詳細信息"
"Contact Details"="聯繫人詳細信息"
"Contact exist!"="聯繫人已存在！"
"Confirm PIN mismatch!"="兩次PIN不一致！"
"Brightness"="亮度"
"List"="列表"
"FlexSeat"="靈活坐席"
"FlexSeat Login"="靈活坐席登錄"
"Ring Tones"="鈴聲"
"The other end is not available"="另一端不可用"
"browse"="瀏覽"
"Browse Video"="瀏覽視頻"
"Browse Photo"="瀏覽圖片"
"Browse Audio"="瀏覽音頻"
"Messages List"="消息列表"
"Record"="錄音"
"Voice Record"="錄音"
"Record to USB flash drive is better"="錄音到USB設備更好"
"Failed to record call"="錄音呼叫失敗"
"Recorder"="錄音機"
"Recorder is running"="錄音機正在運行"
"Recording device is removed!"="錄音設備已移除！"
"Unable to adjust volume while Recording"="錄音時不能調節音量"
"Insufficient recording time?"="錄音時間不夠?"
"Recorder is pause"="錄音暫停"
"Unable to return home while recording."="錄音中不能回到主頁。"
"Unable to expand notification center while recording."="錄音中不能進入消息中心。"
"Record VM"="錄製VM"
"Recording is disabled!"="錄製被禁用！"
"USB Record Successed"="錄製成功"
"Record to USB"="錄製到USB"
"Record to CP960"="錄製到本地"
"Record Warning Tone"="錄製警告音"
"Recording not allow delete any record!"="錄製期間無法刪除任何記錄！"
"Recording"="錄製中"
"Call(s)"="路通話（s）"
"Router"="路由"
"Trace Route"="路由追踪"
"Code"="碼"
"Busy..."="忙..."
"Busy"="忙碌"
"B Transfer"="盲轉"
"No storage volume mounted!"="沒有掛載的存儲卷！"
"No Record"="沒有記錄"
"No available Wi-Fi,go to Wi-Fi setting now?"="沒有可用的無線網絡，進入Wi-Fi設置？"
"No Available Account"="沒有可用帳戶"
"No EXP"="沒有擴展台"
"No contact!"="沒有聯繫人群組！"
"No Bridge"="沒有橋接對象"
"No Timezone"="沒有時區"
"No regised handset"="沒有手柄註冊"
"No submit url !"="沒有提交網址！"
"No find wifi adapter!"="沒有找到Wi-Fi適配器"
"No registered handset"="沒有註冊手柄"
"Media Type"="媒體類型"
"Media Stats"="媒體統計"
"Media nego fail"="媒體協商錯誤"
"Media audio"="媒體音頻"
"Invalid US Date Format!"="美國日期格式無效！"
"Invalid US Time Format!"="美國日期格式無效！"
"Opt Out"="秘書登出"
"Opt In"="秘書登錄"
"Password"="密碼"
"Schedule Password"="密碼"
"Password can't have space only"="密碼不能包含空格"
"Password can't be empty"="密碼不能為空！"
"Password can't be empty!"="密碼不能為空！"
"Password can't be less than"="密碼不能小於"
"Confirm password mismatch!"="密碼不匹配！"
"Passwords don't match!"="密碼不匹配！"
"Password is wrong!"="密碼錯誤！"
"Password is invalid!"="密碼非法！"
"Cipher Type"="密碼類型"
"Set Password"="密碼設置"
"Invalid Password!"="密碼無效！"
"Failed to modify password!"="密碼修改失敗！"
"Set AES Key"="密鑰設置"
"Do Not Disturb"="免打擾"
"Forbidden by DND"="免打擾"
"DND Enable"="免打擾開關"
"DND mode is enabled."="免打擾模式開啟."
"DND"="DND"
"Invalid MAC oriented!"="面向無效的MAC！"
"s"="秒"
"seconds left"="秒後開始"
"first_name"="名"
"Name suffix"="名稱後綴"
"Name prefix"="名稱前綴"
"Members"="名成員"
"Last Name"="名字"
"Name is invalid!"="名字無效"
"Tomorrow"="明天"
"Mode"="模式"
"default"="默認"
"CommonRingTone"="默認鈴聲"
"Default password is in use"="默認密碼已使用"
"Default Password is in use!"="默認密碼已使用"
"Default Password is in used!"="默認密碼已使用"
"Invalid Default Gateway!"="默認網關無效！"
"Default Account"="默認賬號"
"System default account"="默認賬號"
"Target"="目標"
"Target can't be empty!"="目標不可為空！"
"Local Storage"="內部存儲器"
"Out of memory!"="內存不足！"
"Invalid Intercom Number!"="內線電話號碼無效！"
"Internal SD"="內置SD"
"Nickname"="暱稱"
"Anonymous"="匿名呼叫"
"Anonymous Reject"="匿名拒接"
"Anonymous Rejection"="匿名拒接"
"Reject off code is invalid!"="匿名拒接關閉特徵碼無效！"
"Reject on code is invalid!"="匿名拒接開啟特徵碼無效！"
"Year"="年"
"Your account unauthorized."="您的賬號授權失敗."
"Your account information"="您的賬號信息"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="您將自動退出MLHG，你確認要登錄嗎?"
"You have quitted the group successfully."="您已成功退出該組。"
"You were removed from the group."="您已從群組中刪除。"
"You should input at least one server address!"="您應該輸入至少一個服務器地址！"
"The CP you are looking for is the CP with the warning tone and the Mute key also flashes red and green light alternatively."="您正在尋找的CP正在播放警告音，靜音LED閃爍紅色和綠色。"
"Warm Color Mode"="暖色模式"
"q'ing"="排隊中"
"Pair"="配對"
"Pairing grants access to your contacts and call history when connected."="配對後允許訪問你的聯繫人和呼叫記錄."
"Pairing code"="配對碼"
"Configuration"="配置"
"Config Version"="配置版本"
"Config updating!"="配置更新！"
"Configuration Updating !"="配置更新！"
"Configuration update complete."="配置更新完成。"
"Nothing Changed!"="配置無改變！"
"Configuration Reset"="配置重置"
"Friend"="朋友"
"Frequency"="頻率"
"hiragana_first_name"="平假名"
"hiragana_last_name"="平假姓"
"Platform"="平台"
"Screensaver"="屏保"
"Screen Saver Wait Time"="屏保激活時間"
"Screensaver Type"="屏保類型"
"Screen Saver"="屏幕保護"
"Normal Machine"="正式機器"
"var"="高級用戶"
"Other"="其他"
"Others"="其他"
"Other Number"="其他號碼"
"Enterprise Phonebook"="企業地址簿"
"Enterprise"="企業聯繫人"
"Call Initiation"="啟動呼叫"
"Enable"="啟用"
"Enabled"="啟用"
"Intercom Allow"="啟用對講功能"
"enabled direct process"="啟用直接流程"
"Previous call"="前一路通話"
"PrevPage"="前一頁"
"Prefix"="前綴"
"Force reject the call"="強制拒接通話"
"Bridge"="橋接"
"Bridge ID"="橋接號碼"
"Swap"="切換"
"Switch"="切換"
"SwitchAccount"="切換"
"SwitchAccount_Idle"="切換"
"wants to upgrade the call to a video call"="切換到視頻通話"
"Switch Account"="切換帳戶"
"Clear"="清除"
"Clear build-in SD card?"="清除SD卡上的所有數據？"
"Clear web.cfg settings"="清除web.cfg設置"
"Clear local.cfg settings?"="清除本地設置？"
"Clear non-static settings?"="清除非靜態設置？"
"Clear all account config?"="清除全部帳戶配置？"
"Clear all static.* settings?"="清除所有靜態設置？"
"Clear All Photo ?"="清除所有圖片"
"Clear all userdata & local config?"="清除所有用戶數據和本地設置？"
"Clear warning!"="清除提醒！"
"Clear Icon"="清除圖標"
"Clear account config \n\n please wait..."="清除賬號配置中\n\n請稍等..."
"Clear your account config?"="清除賬號設置？"
"Do you want to delete"="清空"
"Reset local settings,\n\nPlease wait..."="清空本地配置中，\n\n請稍候..."
"Reset non-static settings,\n\nPlease wait..."="清空非靜態配置中,\n\n請稍候..."
"Reset build-in SD card,\n\nPlease wait..."="清空話機內置存儲中,\n\n請稍候..."
"Reset static settings,\n\nPlease wait..."="清空靜態配置中,\n\n請稍候..."
"Clear all data"="清空所有數據"
"Do you want to clear all the data?"="清空所有數據?"
"Do you want to delete all"="清空所有數據?"
"Clean files"="清理文件"
"Clean files to slack space"="清理文件釋放空間"
"Scene Mode"="情景模式"
"Please insert USB device...!"="請插入U盤！"
"Please pack and send the"="請打包並發送"
"Please Wait!"="請等待！"
"Please wait..."="請等待..."
"Please check your server settings and credentials"="請檢查您的服務器設置和憑據"
"Please check the registration information"="請檢查註冊信息"
"EXP power is not enough!"="請連接擴展台電源！"
"Leave Message"="請留言"
"Requesting video call"="請求視頻通話"
"Requesting video call..."="請求視頻通話.."
"Do you want to save the contact or discard it?"="請確認是否保存聯繫人？"
"Do you want to save your changes or discard them?"="請確認是否保存所修改配置?"
"Do you want to save the message or discard it?"="請確認是否保存信息？"
"Would you like to sync phone contacts temporarily?"="請確認是否同步臨時電話聯繫人"
"Please input ID"="請輸入 ID"
"Please enter dect pin"="請輸入DECT PIN碼"
"Please input PIN code."="請輸入PIN碼。"
"SIP credential password!"="請輸入SIP鑑權密碼！"
"Please input server address"="請輸入服務器地址"
"Enter Filter Conditions"="請輸入過濾條件！"
"Please input password"="請輸入密碼"
"Please Open H323 Protocol Switch First."="請先打開H323協議交換機。"
"Mount a USB Disk first!"="請先掛載USB設備！"
"Please mount the USB Disk first."="請先掛載USB設備."
"Please mount the Internal Storage first."="請先掛載內部存儲器."
"Mount a Internal Storage first!"="請先掛載內部存儲設備！"
"Please mount the External Storage first."="請先掛載外部存儲器."
"mount a External Storage first!"="請先掛載外部存儲設備！"
"Please logout account first!"="請先退出賬號！"
"Select some items first."="請先選擇文件."
"Please select files to share first!"="請先選擇要分享的文件！"
"Select a storage volume!"="請先選擇一個存儲卷！"
"Please stop playing first!"="請先停止播放！"
"Please stop recording first!"="請先停止錄製！"
"Please select"="請選擇"
"Please selected contact!"="請選擇聯繫人群組！"
"Please choose system mode"="請選擇系統模式"
"Please select a storage volume."="請選擇一個存儲卷."
"Please selected record!"="請選擇一個記錄"
"Please select a group"="請選擇一個組"
"Please contact your service provider for commprotal web URL!"="請與您的服務供應商聯繫，以獲取您的網絡地址！"
"Please contact your service provider for commprotal web Username/Password!"="請與您的服務供應商聯繫，以獲取您的網絡用戶名/密碼！"
"Please contact your service provider for CommPortal web Username/Password!"="請與您的服務供應商聯繫，以獲取您的網絡用戶名/密碼！"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="請在你的Wi-Fi路由器上輸入下面的PIN碼，然後按下OK開始連接："
"Please retry..."="請重試"
"Please register your handset"="請註冊您的手柄......"
"Please register your repeater"="請註冊您的信號中繼器……"
"Retrieve"="取回"
"Retrieve Failed."="取回失敗"
"Retrieve Park"="取回駐留"
"Cancel"="取消"
"Canceling Operation!"="取消操作！"
"Cancel Login"="取消登錄"
"Unpair"="取消配對"
"Cancel Select Executive"="取消選擇經理賬號"
"Value must be between "="取值必須在這個範圍內"
"Range of value is illegal"="取值範圍非法"
"Permission denied"="權限不足"
"all join"="全部加入"
"All cancel handup"="清空舉手"
"Delete All"="全部刪除"
"Add All To Shared"="全部添加共享"
"Full Reset"="全部重置"
"All Off"="關閉所有"
"All On"="開啟所有"
"Full Screen"="全屏"
"All unmute"="全體解禁"
"All mute"="全體禁言"
"Make sure the device is showing this passkey:"="確保這個設備顯示的密鑰:"
"OK"="確定"
"Are you sure to set a blank password?"="確定要設置一個空密碼？"
"Confirm PIN"="確認PIN碼"
"Are you sure you want to Log out!"="確認登出？"
"Confirm PWD"="確認密碼"
"Conference Call"="群呼"
"Group Listening"="群聽"
"Group"="群組"
"Groups"="群組"
"group_id"="群組Id"
"Group isn't exist!"="群組不存在！"
"Group not existed!"="群組不存在！"
"The group is dissolved."="群組解散"
"Group is full!"="群組列表已滿！"
"Group Name can't be 'contacts'"="群組名不能為'contacts'"
"Group name can't be empty!"="群組名不能為空！"
"Group Night Forward"="群組夜間轉移"
"Group Night Forwarding"="群組夜間轉移"
"Group already"="群組已"
"Group already exist!"="群組已存在！"
"then press the mute key on the left to test,"="然後按左側的靜音鍵進行測試，"
"Hot Line"="熱線"
"Hotline"="熱線"
"HotelingLogin"="熱線登錄"
"Hotline Delay 0-10(s)"="熱線延遲0-10(s)"
"HotLine Delay"="熱線延遲時間"
"Hotline delay is invalid!"="熱線延遲無效！"
"Invalid Hotline delay!"="熱線延遲無效！"
"Hotline delay should be 0 ~ 10"="熱線延誤應為0~10！"
"auth error"="認證錯誤"
"Authentication Failed!"="認證失敗！"
"Day"="日"
"Date"="日期"
"Date Format"="日期格式"
"logs"="日誌"
"Storage"="容量"
"Capacity : Available"="容量：可用"
"If not,it may cause the handsets update failed"="如果不是，則可能導致手柄更新失敗。"
"If not,it may cause the dect dongle opened failed which need to update again."="如果沒有，則可能導致DECT適配器打開失敗，需要再次更新。"
"If not,the DECT dongle may open failed, and need to update again."="如果沒有，則可能導致DECT適配器打開失敗，需要再次更新。"
"If you want to clear the date, please choose the following optiong(s):"="如果您想格式化話機內部存儲或U盤,請選擇以下選項:"
"If not,it may cause the camera opened failed which need to update again."="如昇級中拔出攝像頭，可能導致無法使用攝像頭，需要重新升級。"
"Sharpness"="銳度"
"Scan Wifi"="掃描Wi-Fi"
"Scanning bluetooth devices"="掃描藍牙設備"
"Delete"="刪除"
"Deleting."="刪除。"
"Deleting done"="刪除成功"
"Delete Success !"="刪除成功！"
"Delete successed"="刪除成功！"
"Deleted successfully"="刪除成功！"
"Delete current picture?"="刪除當前圖片？"
"Delete the Dsskey?"="刪除該Dsskey"
"Delete number?"="刪除號碼？"
"Delete logs"="刪除記錄"
"Delete the record?"="刪除選中的歷史記錄？"
"Delete contacts"="刪除聯繫人"
"Delete the contact?"="刪除聯繫人?"
"Delete all numbers?"="刪除全部號碼？"
"Delete all locations?"="刪除全部位置信息？"
"Delete fail!"="刪除失敗！"
"Delete Failed"="刪除失敗！"
"Delete selected wallpaper?"="刪除所選牆紙？"
"Deleting Selected File..."="刪除所選文件中……"
"Delete seleted item?"="刪除所選選項？"
"Delete selected paging group?"="刪除所選組播組？"
"Delete all?"="刪除所有？"
"Delete all item?"="刪除所有條目？"
"Delete all the call records?"="刪除所有通話記錄？"
"Delete All Items?"="刪除所有項目？"
"Delete all message?"="刪除所有信息？"
"Delete All Group?"="刪除所有組？"
"Delete all paging group?"="刪除所有組播組？"
"Deleting Calls"="刪除通話"
"Delete complete."="刪除完成"
"Delete location?"="刪除位置信息？"
"Delete File Success"="刪除文件成功"
"Delete File Fail"="刪除文件失敗！"
"Deleting file..."="刪除文件中..."
"Delete Message?"="刪除信息?"
"Do you want to delete this call log?"="刪除選中的歷史記錄？"
"Delete Selected Group?"="刪除選中的組？"
"Delete the selected records?"="刪除選中記錄？"
"Delete Selected Item?"="刪除選中條目？"
"Delete the select item?"="刪除選中圖標？"
"Delete Selected File?"="刪除選中文件？"
"Delete this audio?"="刪除這段音頻？"
"Delete this message?"="刪除這條信息？"
"Delete this voice mail?"="刪除這條語音留言？"
"Delete this photo?"="刪除這張圖片？"
"Deleting"="刪除中"
"Deleting. Please wait..."="刪除中. 請等待..."
"Deleting..."="刪除中..."
"Deleting... Please Wait."="刪除中...請等待."
"Delete paging group failed!"="刪除組播組失敗！"
"Power of flashing red light dect is low"="閃紅燈的無線麥是低電量的"
"Ring Splash"="閃鈴"
"Previous"="上一個"
"Outgoing BandWidth"="上行帶寬"
"Move Up"="上移"
"Device"="設備"
"Phone"="設備"
"Device Type"="設備類型"
"Device Name"="設備名稱"
"Device Info"="設備信息"
"Deviceinfo"="設備信息"
"Device Cert"="設備證書"
"Setting"="設置"
"Settings"="設置"
"Wallpaper set!"="設置壁紙成功！"
"Set WallPaper Fail"="設置壁紙失敗"
"Set current picture as wallpaper?"="設置當前的圖片為壁紙?"
"Settings will take effect after a few seconds"="設置將在幾秒鐘後生效"
"Set Dsskey wallpaper successfully"="設置可編程按鍵壁紙成功！"
"Set WallPaper"="設置牆紙"
"Config Updating"="設置升級中"
"Set failed!"="設置失敗！"
"Set Voice Mail Code"="設置語音特徵碼"
"Set Voice Mail"="設置語音信箱"
"Setting takes effect after dongle reboot, Reboot now or not?"="設置在加密重啟後生效，現在是否重啟？"
"Apply for binding devices"="申請綁定設備"
"Apply Speaking"="申請發言"
"Apply to speak, please wait"="申請發言, 請等待"
"Applying"="申請中"
"Invalid Identity!"="身份無效！"
"Upgrading Dect Dongle ?"="升級DECT適配器？"
"Upgrade Video"="升級視頻"
"Update Finish !"="升級完成！"
"Sound"="聲音"
"USB Recordtime rest"="剩餘USB錄製時間"
"Remaining battery"="剩餘電量"
"Remaining battery."="剩餘電量"
"Available Audio Record"="剩餘可用的錄音時長"
"Remaining recordable time"="剩餘錄製時間"
"Fail!"="失敗！"
"Failed!"="失敗！"
"Failed."="失敗！"
"Failed. Please retry..."="失敗。請重試......"
"Time"="時間"
"Time Format"="時間格式"
"Invalid Time Format!"="時間格式無效！"
"Time & Date"="時間和日期"
"Time & Date Format"="時間和日期格式"
"Time Zone"="時區"
"Timezone"="時區"
"Call was forwarded using FACILITY message"="使用FACILITY消息轉發呼叫"
"bw_userid"="使用者身份"
"Use Host"="使用主機"
"Always with Pause/Resume"="始終處於暫停/恢復狀態"
"Video"="視頻"
"Videos"="視頻"
"Video Dial"="視頻撥號"
"Video resolution is limited, can't set up a conference!"="視頻分辨率有限，無法設置會議！"
"Video Conference"="視頻會議"
"Video monitoring"="視頻監控"
"video record error!"="視頻錄製錯誤！"
"Video Enable"="視頻啟用"
"Video Setting"="視頻設置"
"Video Call"="視頻通話"
"Video View"="視頻預覽"
"Yes"="是"
"Are you sure to save record?"="是否保存錄音？"
"Log Out?"="是否登出?"
"Are you sure to dissolve this group?"="是否解散群組?"
"Are you sure to clear?"="是否清空?"
"Are you sure to remove "="是否刪除 "
"Are you sure to remove ?"="是否刪除 ？"
"Are you sure to delete"="是否刪除？"
"Are you sure to delete?"="是否刪除?"
"Do you want to delete all call logs?"="是否刪除所有歷史記錄？"
"Are you sure to delete the Account information ?"="是否刪除賬號信息?"
"Are you sure logout?"="是否退出？"
"Are you sure to logout?"="是否退出?"
"Are you sure to quit this group?"="是否退出群組?"
"Do you want to reset system mode?\nYou can re-choose system mode after reboot."="是否要重置系統模式？ \重啟後可以重新選擇系統模式。"
"Dongle"="適配器"
"Adapter has added, scanning the bluetooth devices right now?"="適配器已增加，現在搜索藍牙裝置？"
"Favourite"="收藏夾"
"Favoritelist"="收藏夾列表"
"Favorite Index already exist!"="收藏夾序號已存在！"
"Charge"="收費"
"Advice of Charge"="收費通知"
"Inbox"="收件箱"
"Handsets"="手柄"
"Handset"="手柄"
"Handset 2"="手柄 2"
"Handset 3"="手柄 3"
"Handset 4"="手柄 4"
"Handset 5"="手柄 5"
"Reset/Reboot operation is prohibited from the handset!Please operate it directly on T58 phone!"="手柄禁止重置/重啟操作！請直接在T58話機上操作！"
"Handset mode disabled"="手柄模式不可用"
"Now to update the handsets,and keep it connected to your phone."="手柄正在升級中，請保持與話機連接。"
"Manual Mode"="手動模式"
"Manual White Balance"="手動模式"
"Manual"="手動設置時間"
"Mobile"="手機"
"mobile_phone"="手機"
"Phone storage"="手機存儲"
"Mobile Disconnected, Sync Failed!"="手機斷開連接,同步失敗！"
"Mobile Number"="手機號碼"
"Mobile Account is not connected!"="手機號碼不能為空！"
"Invalid Mobile number!"="手機號碼無效！"
"Mobile number is invalid!"="手機號碼無效！"
"Mobile Contacts"="手機聯繫人"
"Phone audio"="手機音頻"
"Mobile Voice Mail"="手機語音郵件"
"Pri.DNS"="首選DNS"
"Enter the 9 PIN Code"="輸入9位數的PIN碼"
"Enter the SSID"="輸入SSID"
"Input contains invalid character like '<>'\"/\\"="輸入包含無效字符，如'<>'\“/ \\"
"Input"="輸入法"
"Enter number"="輸入號碼"
"Enter the meeting ID"="輸入會議ID"
"Enter Conference alias or URI"="輸入會議別名或URI"
"Enter code"="輸入特徵碼"
"Input Feature Code:"="輸入特徵碼:"
"Enter New Pin"="輸入新PIN"
"Please input a nonempty name"="輸入一個非空的名字"
"Input languages"="輸入語言"
"Storage Space"="屬性"
"Packets lost"="數據包丟失"
"Data invalid!"="數據無效！"
"Flash DssKey"="刷新可編程按鍵"
"Refresh Failed."="刷新失敗"
"Flashing"="刷新中"
"Refreshing.."="刷新中..."
"Sequential"="順序振鈴"
"Personal"="私人"
"PriHold"="私有保持"
"Private Hold"="私有保持"
"Scan"="搜索"
"Search"="搜索"
"Searching for WLAN networks"="搜索WLAN網絡"
"Search Result"="搜索結果"
"Search Results"="搜索結果"
"Search Group"="搜索群組"
"Scan failed."="搜索失敗！"
"Search Failed!"="搜索失敗！"
"Search Description"="搜索說明"
"Search Files"="搜索文件"
"Searching new MIC"="搜索新MIC."
"Searching new MIC."="搜索新的無線麥."
"Searching, please wait..."="搜索中，請稍等…"
"SpeedDial"="速撥"
"SpeedDial_Idle"="速撥"
"Anywhere"="隨時隨地"
"Alert Broadworks Anywhere Location"="隨時隨地響鈴"
"Zoom out into equal mode"="縮小到等分模式"
"selected objects to which device?"="所選文件到哪個設備?"
"seleted objects to which device?"="所選文件到哪個設備?"
"Both"="所有"
"All XML Group"="所有 XML 群組"
"All keys"="所有按鍵"
"All Contact"="所有本地聯繫人"
"All Buddies"="所有好友"
"All Calllog"="所有記錄"
"All Calls"="所有記錄"
"All Income Calls"="所有來電記錄"
"All Contacts"="所有聯繫人"
"Contact All"="所有聯繫人"
"All Groups?"="所有群組?"
"Log All"="所有通話記錄"
"All Network Calls"="所有網絡通話記錄"
"all message?"="所有信息?"
"All Internal Calls"="所有組內來電記錄"
"All External Calls"="所有組外來電記錄"
"lock"="鎖定"
"Locked."="鎖定"
"Menu Locked"="鎖定菜單"
"Lock Time Should be more than 0!"="鎖定時間應大於0秒！"
"No."="特徵碼"
"Extension is invalid!"="特徵碼無效！"
"Submit"="提交"
"Tips:"="提示："
"Tip: Place the MIC on the charger and long press Mute key for 5 seconds into phone registration."="提示：讓MIC充電並長按靜音鍵5秒進入註冊模式。"
"Tip: Press and hold the Mute key on the MIC for 5 seconds to enter the registration mode."="提示：長按無線麥的靜音鍵5秒可進入註冊模式"
"Prompt can't be empty"="提示不能是空的！"
"Add"="添加"
"Add members"="添加成員"
"Add to"="添加到"
"Add To Metaswitch Contact"="添加到Metaswitch聯繫人"
"Add to local"="添加到本地"
"Add to local Contacts"="添加到本地聯繫人"
"Add to Favorites with an index of"="添加到帶索引的收藏夾"
"Add To Shared"="添加到共享"
"Add to Contact"="添加到聯繫人"
"Add to Contacts"="添加到聯繫人"
"Add to Personal"="添加到私有聯繫人"
"Add Number"="添加號碼"
"Add Contact"="添加聯繫人"
"Add Group Failed"="添加群組失敗"
"Add Video"="添加視頻"
"Add Personal"="添加私有聯繫人"
"Add network"="添加網絡"
"Add selected To Personal?"="添加選中項到私有聯繫人？"
"Add account"="添加賬號"
"New Missed Call(s)"="條新未接來電"
"New Text Message"="條新文本信息"
"New Voice Mail(s)"="條新語音信息"
"Skip"="跳過"
"Update Skipped"="跳過升級"
"Stop"="停止"
"Stopped"="停止"
"StopSharing"="停止分享"
"Stop Broadcast"="停止廣播"
"Stop REC"="停止錄製"
"StopREC"="停止錄製"
"Failed to stop recording"="停止錄製失敗！"
"Stop Paging"="停止尋呼"
"Stop register repeater"="停止註冊信號中繼器"
"Call"="通話"
"The call is ignored"="通話被忽略"
"Contact Bandwidth"="通話帶寬"
"Call Finish"="通話結束"
"Call Recording"="通話錄音"
"CallRecord"="通話錄製"
"CallReturn_Idle"="通話錄製"
"Talk Time"="通話時間"
"Statistics"="通話統計"
"Call Information"="通話信息"
"A call has already been parked to this Slot"="通話已被寄存到該信道上"
"Call has been successfully recorded on device"="通話已錄製成功！"
"Call response by else where"="通話在別處已處理"
"Talking"="通話中"
"Unable to return home while talking."="通話中不能回到主頁"
"Unable to expand notification center while talking."="通話中不能進入消息中心"
"Unavailable while calling"="通話中不允許該操作"
"Not support this operation in talking"="通話中不支持該操作"
"Call Park"="通話駐留"
"Call Park Number is invalid!"="通話駐留號碼不可用！"
"Transfer"="通話轉接"
"Transfer to"="通話轉接"
"Calls Longest"="通話最長時間"
"Directories"="通訊錄"
"Directory"="通訊錄"
"Directory_Idle"="通訊錄"
"Notification"="通知"
"Notification Sound"="通知鈴聲"
"Synchronous mode"="同步模式"
"Sync failed"="同步失敗"
"Mobile Contacts Sync"="同步手機聯繫人"
"Simultaneous"="同時振鈴"
"Simultaneous Ring Personal"="同時振鈴"
"Agree, allowed to speak"="同意,允許發言"
"Gallery"="圖庫"
"Photo"="圖片"
"Photos"="圖片"
"Image load error !"="圖片加載錯誤！"
"Photo load error!"="圖片加載錯誤！"
"Image is too large !"="圖片太大"
"Can not compress pictures!"="圖片無法壓縮！"
"Push Failed"="推送失敗！"
"Exit"="退出"
"Update Existing"="退出更新"
"Exit DND mode."="退出免打擾模式."
"Quit Group"="退出群組"
"Exit Video"="退出視頻"
"Exit Boot Wizard"="退出嚮導設置"
"BackSpace"="退格"
"Drag to transfer or conference"="拖動轉接或建立會議"
"External Storage"="外部存儲器"
"Done"="完成"
"Finish"="完成"
"Save successfully"="完成保存。"
"Unable to get to the correct time, Whether manually?"="完成嚮導！ \網絡已更改，立即重新啟動"
"Complete the Wizard!\nNetwork changed, Rebooting Now..."="完成嚮導！ \網絡已更改，立即重新啟動..."
"Complete the Wizard!\n\nInitializing...Please Wait"="完成嚮導！ \在\初始化...請等待"
"Cloud Phone Book"="完成嚮導！ \在\初始化請等待"
"Contact is syncing!"="完成嚮導！ \在\初始化請等待"
"Contact not existed!"="完成嚮導！ \在\初始化請等待"
"Delete this video?"="完成嚮導！ \在\初始化請等待"
"Gateway"="網關"
"Network"="網絡"
"Network SSID"="網絡SSID"
"Network Favorites"="網絡UC收藏夾"
"Network Unavailable"="網絡不可用"
"Net unavailable !"="網絡不可用！"
"network unstable"="網絡不穩定"
"The network is unstable"="網絡不穩定"
"WiFi Signal Weak"="網絡不穩定"
"Storage Network"="網絡存儲"
"Network PhoneBook"="網絡電話簿"
"Network Call List"="網絡電話列表"
"Network changed. Rebooting"="網絡改變.正在重啟..."
"NetworkCallLog_Idle"="網絡呼叫記錄"
"NetworkCalllogGroup_Idle"="網絡呼叫記錄群組"
"Web Timer "="網絡計時器"
"Web Timer should be 0-120!"="網絡計時器應為0-120！"
"Network CallLog"="網絡歷史記錄"
"NetworkCallLog"="網絡歷史記錄"
"NetworkCalllogGroup"="網絡歷史記錄群組"
"Network Directories"="網絡聯繫人"
"Network Directory"="網絡聯繫人"
"NetworkDirectoryMenu_Idle"="網絡聯繫人"
"NetworkDirectoryGroup_Idle"="網絡聯繫人群組"
"Network Contacts"="網絡群組"
"Network Group"="網絡群組"
"NetworkFavorites"="網絡收藏夾"
"Network unreachable"="網絡無法訪問"
"Network Details"="網絡詳細信息"
"Gatekeeper has cleared call"="網守結束通話"
"Web"="網頁"
"Web Server"="網頁訪問類型"
"Not Installed"="未安裝"
"UnTested"="未測試"
"unsupported"="未導入"
"Undefined Error!"="未定義的錯誤！"
"UnRead"="未讀"
"No MIC found."="未發現無線麥."
"Inactive"="未激活"
"volume_is_unmounted_and_stop_playing!"="未加載卷,停止播放！"
"Volume is unmounted and stop recording!"="未加載卷,停止錄音！"
"Camera is not detected!"="未檢測到攝像機！"
"Missed"="未接"
"Missed Calllog"="未接記錄"
"Missed Calls"="未接記錄"
"Log Missed"="未接來電"
"unauthorized."="未經授權。"
"Not Found"="未找到"
"No mounted device found!"="未找到已掛載設備！"
"Unknown"="未知"
"Unknown Error !"="未知錯誤！"
"Unknown Line"="未知的線路"
"Name Unknown"="未知名稱"
"Unregistered"="未註冊"
"Un-Park"="未駐留"
"Location"="位置"
"location?"="位置"
"Locations"="位置"
"Text can not be empty."="文本不能為空."
"Text Message"="文本信息"
"objects to"="文件"
"File do not exist !"="文件不存在！"
"File is not exist!"="文件不存在！"
"File Not Exist!"="文件不存在！"
"File layout error !"="文件佈局錯誤！"
"FileManager"="文件管理器"
"File Name"="文件名"
"Profile Name"="文件名"
"File counts should not be beyond to 100!"="文件數量不能超過100！"
"File is too large !"="文件太大！"
"Incorrect filesystem, please use FAT32"="文件系統不正確，請使用FAT32"
"file renaming"="文件重命名"
"My Mobile"="我的手機"
"My Status"="我的狀態"
"I know"="我知道了"
"None" // "Select a Disposition Code"="無“//”選擇通話標記碼"
"None" // "Select a Disposition Code (Optional)"="無“//”選擇通話標記碼（可選）"
"NoneURL"="無URL"
"Could not reach the remote party"="無法到達遠端。"
"Can not delete the"="無法刪除"
"Auto config dsskey can't be edited by long press"="無法長按修改自動配置的Dsskey"
"Unable to find app to view photos!"="無法找到對應APP來查看圖片！"
"Can not register to sip server."="無法註冊到SIP服務器。"
"No result!"="無結果！"
"No available app."="無可用APP."
"No Usable Account!"="無可用賬號！"
"(No Name)"="無名稱"
"Nothing Input"="無任何輸入！"
"Always forward to"="無條件轉接到"
"Always Forward"="無條件轉移"
"No notice"="無通知"
"MIC"="無線麥"
"Wireless Micpod"="無線麥"
"MICPOD IPEI:"="無線麥IPEI:"
"Dect microphone firmware update success!"="無線麥固件升級成功！"
"Dect microphone firmware update failed!"="無線麥固件升級失敗！"
"MIC connect successfully"="無線麥連接成功"
"Wireless micphone was restricted.To enable it, please plug out the wired micphones first."="無線麥受限，請先拔掉有線麥。"
"MIC Model"="無線麥型號"
"Wifi"="無線網絡"
"Wi-Fi"="無線網絡"
"List is full, please delete before add!"="無線網絡列表存儲空間不足，請先刪除已有網絡後再添加！ ""
"Wireless Status"="無線狀態"
"Invalid"="無效"
"Invalid DHCP option!"="無效 DHCP選項！"
"Invalid BLF Value!"="無效BLF值"
"Invalid DHCP End IP Address!"="無效DHCP結束地址！"
"Invalid DHCP Start IP Address!"="無效DHCP起始地址！"
"Invalid IP Address!"="無效IP地址！"
"Unknown Uri scheme"="無效URI"
"Invalid WAN type"="無效WAN類型"
"Unvailable Code"="無效標記碼"
"Label is invalid!"="無效標籤！"
"Invalid DTMF value!"="無效的DTMF！"
"Invalid IPv6 IP Prefix!"="無效的IPv6 IP前綴！"
"Invalid NTP server2!"="無效的NTP服務器2！"
"Invalid Outbound Alternate Number!"="無效的Outbound備用號碼！"
"Outbound Alternate Number Invalid"="無效的Outbound備用號碼。"
"Invalid Outbound proxy!"="無效的Outbound代理！"
"Invalid PPPoE Password!"="無效的PPPoE密碼！"
"Invalid PPPoE User!"="無效的PPPoE用戶！"
"Invalid Xml Browser Value!"="無效的Xml瀏覽器地址！"
"Invalid Family number!"="無效的家庭號碼！"
"Invalid Extension!"="無效的擴展！"
"Invalid Voice Recorder Number!"="無效的錄音機號碼！"
"Invalid Prefix Value!"="無效的前綴值！"
"Invalid Call off code!"="無效的取消代碼！"
"Invalid Date Format!"="無效的日期格式！"
"Invalid Redial Interval!"="無效的重撥間隔！"
"Invalid Redial Time!"="無效的重撥時間！"
"Invalid group id!"="無效的組ID！"
"Inactive Level"="無效等級"
"Invalid Number!"="無效號碼！"
"Invalid Reject off code!"="無效拒絕代碼！"
"Invalid Name!"="無效命名！"
"Invalid BridgeID!"="無效BridgeID！"
"Invite request no response"="無效請求！"
"Invaild Provisioning Credential"="無效提供憑證"
"Invalid file."="無效文件."
"Invalid audio file!"="無效音頻文件！"
"Incorrect user credentials, please retry."="無效用戶，請重試。"
"Unavail Reason"="無效原因"
"Unavailable Code"="無效原因特徵碼"
"Invalid Account!"="無效賬號！"
"Invalid Subnet Mask!"="無效子網掩碼！"
"Invalid Paging Value!"="無效組播值！"
"No Answer Processing"="無應答處理"
"No Answer Forward"="無應答轉移"
"No Account"="無賬號"
"No Service"="無賬號"
"System"="系統"
"System Wallpaper Cannot be Deleted!!"="系統壁紙無法刪除！"
"System Mode"="系統模式"
"System Maintenance...\n\nreboot needed !"="系統維​​護...... \ n \ n需要重啟！"
"Next"="下一個"
"Incoming BandWidth"="下行帶寬"
"Next Schedule"="下一場會議"
"Next call"="下一路通話"
"NextPage"="下一頁"
"Move Down"="下移"
"Fail to download mobile contacts!"="下載手機聯繫人失敗！"
"Fail to download this remote phonebook!"="下載遠程聯繫簿失敗！"
"Fail to download remote phonebook!"="下載遠程聯繫人失敗！"
"Daylight Saving"="夏令時"
"Display"="顯示"
"Show advanced options"="顯示高級選項"
"Alerting Calling Line ID Number"="顯示來電號碼"
"Alerting Calling Line ID Name"="顯示來電用戶名"
"Display Name"="顯示名"
"DisplayName can't contain \" < > \" \\ \' \""="顯示名不能包括 \ < > \" \\ \' \""
"Displayname can't be empty!"="顯示名不能為空！"
"DisplayName"="顯示名稱"
"Display name is invalid!"="顯示名稱無效！"
"Invalid Display name!"="顯示名稱無效！"
"Now to update the dect dongle,and keep it connected to your phone."="現在更新DECT適配器，並將其連接到話機。"
"Please keep the DECT dongle connected to your phone and then update it."="現在更新DECT適配器，並將其連接到話機。"
"No available Wi-Fi,go to Wi-Fi setting now"="現在沒有可用的無線網絡,設置無線網絡？"
"Limit has reached, Recording has stoped."="限制已達到，錄製已停止。"
"All Lines"="所有線路"
"Camera"="攝像機"
"Camera Layout"="攝像機佈局"
"Camera firmware update success!"="攝像機固件更新成功！"
"Camera firmware update failed!"="攝像機固件更新失敗！"
"Camera is not ready"="攝像機尚未就緒"
"Camera Setting"="攝像機設置"
"Camera is  connected!"="攝像機已連接！"
"Same member."="相同成員."
"Detail"="詳情"
"Detial"="詳情"
"Ring"="響鈴"
"Rings"="響鈴"
"Silent Alerting"="響鈴靜音"
"Alert Type"="響鈴類型"
"Alert Mode"="響鈴模式"
"After Ring Time"="響鈴時長"
"After Ring Times"="響鈴時長"
"Ringing"="響鈴中"
"Switch Account Up"="向上切換賬號"
"SwitchAccountUp_Idle"="向上切換賬號"
"Switch Account Down"="向下切換賬號"
"SwitchAccountDown_Idle"="向下切換賬號"
"item"="項目"
"Item 1"="項目 1"
"Item 2"="項目 2"
"Item 3"="項目 3"
"Item 4"="項目 4"
"Item 5"="項目 5"
"Item 6"="項目 6"
"Items out of limit !"="項目超出限制！"
"Hour"="小時"
"hr"="小時"
"Group list is full!"="小組名單已滿！"
"Protocal"="協議"
"Protocol"="協議"
"Decline"="謝絕"
"thank you!"="謝謝！"
"Keepalive is error"="心跳報文錯誤"
"new"="新"
"New PIN"="新的PIN碼"
"New Call"="新呼出"
"New Location"="新建地址"
"Add Conference"="新建會議聯繫人"
"New Conference Contact"="新建會議聯繫人"
"New Message"="新建信息"
"Incoming call"="新來電"
"New Contact"="新聯繫人"
"New PWD"="新密碼"
"New password is too simple, are you sure to set it?"="新密碼太簡單，確定設置？"
"Invalid New password!"="新密碼無效！"
"New password is invalid!"="新密碼無效！"
"New password is similar to username, are you sure to set it?"="新密碼與用戶名類似，確定設置？"
"New Group"="新群組"
"New Entry"="新條目"
"NewSMS_Idle"="新信息"
"Channel"="信道"
"Signal Strength"="信號強度"
"Repeater Mode"="信號中繼器模式"
"Repeater mode is off, do not register repeater"="信號中繼器模式關閉，信號中繼器無法註冊。"
"Info"="信息"
"Message"="信息"
"Information is not complete!"="信息不完整！"
"Tuesday"="星期二"
"Saturday"="星期六"
"Sunday"="星期日"
"Wednesday"="星期三"
"Thursday"="星期四"
"Friday"="星期五"
"Monday"="星期一"
"Model:"="型號："
"First Name"="姓"
"last_name"="姓"
"Name"="姓名"
"Change PIN"="修改PIN"
"VirtualUser"="虛擬用戶"
"Need to change passwd!"="需要更改密碼！"
"Require Answer Confirmation"="需要回答確認"
"Need a Number"="需要一個號碼！"
"Network configuration has changed, shall become effective after the restart?"="需要重啟話機使配置生效，是否立即重啟？"
"License"="許可證"
"License is expired"="許可證過期"
"Option"="選項"
"Select"="選擇"
"Choose a way of WPS connection"="選擇WPS連接的方式"
"Select Security"="選擇安全等級"
"You have to upload your picture when choose this type!"="選擇此類型時，您必須上傳圖片！"
"Satellite Mode"="衛星模式"
"Select to the second screen"="選擇第二屏對象"
"Select More Than One"="選擇多於一個"
"Select Executive Number"="選擇經理賬號"
"select mode"="選擇模式"
"Select All"="選擇全部"
"Choose a group"="選擇群組"
"Selected Group?"="選擇群組？"
"Select Handset"="選擇手柄"
"Select Photo"="選擇圖片"
"selected Item?"="選擇項目？"
"Choose an account"="選擇一個賬號"
"Choose camera"="選擇攝像機"
"Select Transfer"="選擇轉移"
"Find"="尋找"
"Find master"="尋找主機"
"Compress error !"="壓縮錯誤！"
"Rollover After Waiting"="延時轉換等待時間"
"Rollover Action"="延時轉換方式"
"the share stream is not correct connected!"="演示不可用！"
"Demo Machine"="演示機"
"Invite"="邀請"
"Conf completed"="邀請完畢"
"Inviting"="邀請中"
"To navigate the menu, please use the navigation keys below."="要瀏覽菜單，請使用下面的導航鍵。"
"Classified"="一般保密"
"A MIC has been disconnected"="一個MIC已斷開連接"
"Zero Touch"="一鍵更新"
"Join"="一鍵入會"
"Remove"="移除"
"Remove selected from favorite ?"="移除選中的收藏夾聯繫人？"
"Move to blacklist"="移到黑名單"
"Move to other group"="移到其他組"
"Mobility"="移動"
"Move"="移動"
"Hot Desking"="移動辦公"
"Hoteling"="移動辦公"
"Mobility Phone Number"="移動號碼"
"Call from Mobile"="移動呼叫"
"Mobile VM Number"="移動虛擬機號碼"
"Move selected"="移動選中"
"Move selected to blacklist ?"="移動至黑名單？"
"Alert Broadworks Mobility Location"="移動終端響鈴"
"The installed applications"="已安裝應用"
"The storage network"="已保存的網絡"
"Log Placed"="已撥號碼"
"existed!"="已存在！"
"The maximum number of calls has been reached!"="已達到最大通話次數！"
"Conference license amount limit"="已達會議許可證上限"
"Sentbox"="已發信息"
"Dialed"="已呼叫"
"Active"="已激活"
"Received Calllog"="已接記錄"
"Received Calls"="已接記錄"
"Log Received"="已接來電"
"has refused to meeting invitation"="已拒絕會議邀請"
"Connected"="已連接"
"Has Connected"="已連接"
"Used"="已用空間"
"Transferred"="已轉接"
"Yealink"="億聯"
"Yealink VC Account"="億聯YMS視頻會議服務器"
"Yealink VC Platform"="億聯YMS視頻會議服務器"
"Yealink Cloud"="億聯雲視訊服務平台"
"The remote ended the call with unmapped Q.931 cause code"="因為Q.931導致遠程結束通話"
"Audio"="音頻"
"Audios"="音頻"
"Voice"="音頻"
"The audio codecs is different, can’t set up a conference!"="音頻編解碼器是不同的,不能建立一個會議！"
"Audio Dial"="音頻撥號"
"Audio Recorder"="音頻錄製"
"Audio Input:"="音頻輸入設備:"
"Audio Call"="音頻通話"
"Voice Call"="音頻通話"
"Audio Pause"="音頻暫停"
"Hide"="隱藏"
"Hide Number"="隱藏號碼"
"Answer"="應答"
"Play Store"="應用商店"
"Hardware"="硬件版本"
"Hardware Version:"="硬件版本:"
"Firmware update success!"="硬件升級​​成功！"
"Firmware update failed!"="硬件升級​​失敗！"
"Hard Disk Space Is Not Enough!"="硬盤空間不夠用！"
"Have"="在"
"Never"="永不"
"eternal"="永久"
"User is not existed"="用戶不存在"
"Incorrect user"="用戶不正確"
"User Type"="用戶類型"
" is offline"="用戶離線"
"User not register"="用戶沒有註冊"
"User Name"="用戶名"
"User name can't be empty!"="用戶名不能為空！"
"Incorrect username or password!"="用戶名或密碼錯誤！"
"Invalid User name!"="用戶名無效！"
"User name is invalid!"="用戶名無效！"
"User Mode"="用戶模式"
"UserMode"="用戶模式"
"User mode changed!"="用戶模式切換！"
"Userdata Reset"="用戶數據重置"
"user is delete"="用戶已刪除"
"User ID"="用戶賬號"
"UserID can't be empty!"="用戶賬號不能為空！"
"User Host"="用戶主機"
"Priority"="優先級"
"Invalid Priority!"="優先級無效！"
"Priority is invalid!"="優先級無效！"
"Priority should be 0-7!"="優先級有效範圍：0至7！"
"The power is low on the flasing red light dect microphone"="由於DECT麥克風的低功率，LED閃爍紅色。"
"Call cleared as OSP server unable or unwilling to route"="由於OSP服務器不可用，通話結束！"
"Call ended due to parameter error"="由於參數錯誤，通話結束！"
"Call failed as could not get enough bandwidth"="由於帶寬有限，呼叫失敗。"
"Call ended due to Feature not being present"="由於功能不存在，造成通話結束！"
"Call cleared due to invalid conference ID"="由於會議ID無效而導致呼叫錯誤！"
"Call cleared due to an enforced duration limit"="由於強制執行持續時間限制，呼叫已清除！"
"Call cleared as number was invalid format"="由於數字格式無效，呼叫已清除！"
"Call cleared due to unspecified protocol error"="由於未指定的協議錯誤，呼叫被清除！"
"Mail"="郵件"
"Email type"="郵件類型"
"postal_code"="郵政編碼"
"Wired micphone was restricted.To enable it,please unregister the wireless micphones first."="有線麥受限，請先註銷無線麥。"
"Period of validity"="有效期"
"Language"="語言"
"Language & Input"="語言和輸入法"
"Language initializing. Please wait..."="語言加載中！請稍候..."
"Invalid Voice Number!"="語音號碼無效！"
"Voice Number is invalid!"="語音號碼無效！"
"Speaker View Enable"="語音激勵"
"Voice Mail"="語音留言"
"VoiceMail DownLoading, Please Wait..."="語音留言加載中，請等待..."
"Voice Messaging"="語音信息"
"The Voicemail is too large,please call and retrieve it!"="語音信息過大，請呼叫特徵碼獲取語音信息！"
"Voice Mail Playing"="語音郵件播放中"
"VoiceMail List"="語音郵件列表"
"Invalid VoiceMail Value!"="語音郵件值無效！"
"Estimated standby time"="預計待機時間"
"Expected standby time"="預計待機時間"
"Estimated work time"="預計工作時間."
"Estimated work time."="預計工作時間."
"Preview"="預覽"
"Remain time "="預留時間"
"Preset"="預設"
"Busy Forward"="遇忙轉移"
"Old Number"="原號碼"
"Originator"="原始來電"
"original contact?"="原始聯繫人？"
"Reason"="原因"
"Remote Office"="遠程辦公"
"Remote Phone Book"="遠程地址簿"
"Remote endpoint busy"="遠程端點忙碌"
"The remote failed temporarily app may retry"="遠程故障。暫時沒有可用的應用重試。"
"Remote Group"="遠程群組"
"Remote Codec"="遠程特徵碼"
"Remote User"="遠程用戶"
"Remote"="遠端"
"Remote DIR"="遠端DIR"
"Remote endpoint refused call"="遠端拒絕通話"
"Remote endpoint stopped calling"="遠端停止呼出"
"Remote endpoint did not answer in required time"="遠端無應答"
"Remote endpoint application cleared call"="遠端應用結束通話"
"CloudContact"="雲聯繫人"
"Contact Cloud"="雲聯繫人"
"Cloud Platform:"="雲平台:"
"Cloud Account:"="雲賬號:"
"allow"="允許"
"Allow IP Call"="允許撥打IP電話"
"Allow Remote Control"="允許遠程控制"
"Allow assistant opt in/out of Pool"="允許助理選擇加入/退出助理池"
"Avail"="在線"
"Available"="在線"
"Temporarily not available"="暫時不可用"
"Temporarily Unavailable"="暫時不可用"
"Held"="暫停"
"Pause"="暫停"
"Voice Mail Pause"="暫停播放語音郵件"
"Failed to pause recording"="暫停錄製失敗！"
"pause record"="暫停錄製"
"Account"="賬號"
"Accounts"="賬號"
"Identity"="賬號"
"Line"="賬號"
"Account 1"="賬號 1"
"Line 1"="賬號 1"
"Account 10"="賬號 10"
"Line 10"="賬號 10"
"Account 11"="賬號 11"
"Line 11"="賬號 11"
"Account 12"="賬號 12"
"Line 12"="賬號 12"
"Account 13"="賬號 13"
"Line 13"="賬號 13"
"Account 14"="賬號 14"
"Line 14"="賬號 14"
"Account 15"="賬號 15"
"Line 15"="賬號 15"
"Account 16"="賬號 16"
"Line 16"="賬號 16"
"Account 2"="賬號 2"
"Line 2"="賬號 2"
"Account 3"="賬號 3"
"Line 3"="賬號 3"
"Account 4"="賬號 4"
"Line 4"="賬號 4"
"Account 5"="賬號 5"
"Line 5"="賬號 5"
"Account 6"="賬號 6"
"Line 6"="賬號 6"
"Account 7"="賬號 7"
"Line 7"="賬號 7"
"Account 8"="賬號 8"
"Line 8"="賬號 8"
"Account 9"="賬號 9"
"Line 9"="賬號 9"
"Account ID"="賬號 ID"
"Account:"="賬號："
"Account is invalid!"="賬號不可用！"
"Account Not Usable!"="賬號不可用！"
"Account Login"="賬號登錄"
"Line Key"="賬號鍵"
"Identity is invalid!"="賬號無效！"
"Account information will be cleared, continue or not?"="賬號信息將被清除，確定或否？"
"Line Select"="賬號選擇"
"Account has been Locked"="賬號已被鎖定"
"Account has been successfully logged in"="賬號已成功登錄"
"Account Status"="賬號狀態"
"Activation"="賬號狀態"
"This phone not found"="找不到此PIN碼。"
"Could not find common capabilities"="找不到相同功能。"
"Cannot find Master CP!"="找不到主CP！"
"Photo size is too large to load."="照片尺寸太大，無法加載。"
"This action can not be reversed"="這個動作無法逆轉"
"This photo cannot set to wallpaper!"="這張照片不能設置為壁紙！"
"Frame Rate"="幀率"
"Framerate"="幀率"
"Diagnostics"="診斷"
"Positive"="正面"
"USB power overload on the right"="正確的USB電源過載"
"Scanning available network"="正掃描可用網絡"
"Saving config file!"="正在保存配置文件！"
"Initializing ..."="正在初始化..."
"Sending Message..."="正在發送信息中..."
"Updating Network..."="正在更新網絡..."
"Busy here!"="正在忙！"
"Delete default...\n\nPlease Wait !"="正在刪除默認設置...\n\n請稍等！"
"Now to update the camera firmware,and keep it connected to your phone."="正在升級攝像頭固件中，請保持攝像頭連接話機狀態."
"Talking, please wait..."="正在通話中，請稍等..."
"Alerting"="正在響鈴"
"Operate failed for readonly page"="只讀頁面操作失敗"
"Answer Only!"="只能接聽！"
"Only 10 min left for recording"="只能錄製10分鐘"
"Audio Only"="只音頻"
"Only 4 level menu supported!"="只支持4級菜單！"
"Direct"="直接"
"DirectPickup"="直接截答"
"DirectPickup_Idle"="直接截答"
"Value"="值"
"Invalid Value < or >"="值無效<or>！"
"Job Title"="職稱"
"Call multiple members? Click here"="呼叫多個成員？點擊這裡"
"Middle"="中"
"Restricted"="中等保密"
"Middle name"="中間名字"
"Via"="中轉號碼"
"Redial"="重撥"
"Redial Time"="重撥次數"
"Redial Times"="重撥次數"
"Redial Time is invalid!"="重撥次數必須在1-300！"
"Redial Interval"="重撥間隔"
"Redial Interval can't be empty!"="重撥間隔不能為空！"
"Redial Interval is invalid!"="重撥間隔時間必須在1-300！"
"Redirector"="重定向"
"Redirct Updating Failed"="重定向更新失敗"
"Rename"="重命名"
"Reboot"="重啟"
"Reboot.."="重啟.."
"Reboot the phone?"="重啟話機？"
"Rebooting...\n\nPlease Wait !"="重啟中,\n\n請稍候..."
"Retry too many"="重試次數太多"
"Re Provision"="重新更新"
"Re-Enter New Pin"="重新輸入新PIN碼"
"Reset"="重置"
"Reset Config"="重置配置"
"Reset.."="重置..."
"Reset Local Config"="重置本地配置"
"Reset Local Configuration"="重置本地配置"
"Reset local configurations?"="重置本地配置?"
"Reset local settings"="重置本地設置"
"Reset Phone PIN"="重置電話PIN"
"Reset non-static settings"="重置動態數據設置"
"Reset Option"="重置方式"
"Reset build-in SD card"="重置話機內置存儲"
"Reset static settings"="重置靜態數據設置"
"Reset Configuration"="重置配置"
"Resetting Configuration, please wait..."="重置配置，請稍候..."
"Reset Configuration?"="重置配置？"
"Reset failed, please retry later!"="重置失敗，請稍後重試！"
"Reset web settings"="重置網絡設置"
"Reset system mode"="重置系統模式"
"Reset System Mode Selection"="重置系統模式"
"Reset Userdata"="重置用戶數據"
"Resetting Usedata, please wait..."="重置用戶數據，請稍候..."
"Reset Userdata?"="重置用戶數據？"
"Reset userdata & local config, Please wait..."="重置用戶數據和本地配置，請稍候..."
"Reset userdata & local config"="重置用戶數據與本地設置"
"Reset to factory,\n\nPlease wait..."="重置中,\n\n請稍候..."
"Resetting to factory, please wait..."="重置中,\n\n請稍候..."
"Tue"="週二"
"Sat"="週六"
"Sun"="週日"
"Wed"="週三"
"Thu"="週四"
"Fri"="週五"
"Mon"="週一"
"Master-Slave mode is available only when one handset is registered."="主 - 從模式僅在註冊一個手柄時可用。"
"Remote Host Reset Factory..."="主機恢復出廠設置中..."
"Remote Host Firmware Updating..."="主機升級中..."
"Remote Host Boot Wizard..."="主機嚮導設置..."
"Host Sleep"="主機休眠"
"Remote Host Rebooting..."="主機重啟中..."
"Originator-Executive"="主叫方-經理賬號"
"Subject"="主題"
"Invalid Primary DNS!"="主域名無效！"
"Assistant"="助理"
"Assistant Common Settings"="助理常用設置"
"Register"="註冊"
"Register Successfully!"="註冊成功！"
"Register Name"="註冊名"
"Invalid Register name!"="註冊名稱無效！"
"Register name is invalid!"="註冊名無效！"
"Registered"="註冊上"
"Register fail"="註冊失敗"
"Registration failed"="註冊失敗"
"Register Fail!"="註冊失敗！"
"Signing up,finish in"="註冊完成."
"Register repeater"="註冊信號中繼器"
"Registering"="註冊中"
"Registering Please Wait!"="註冊中，請等待！"
"Register status"="註冊狀態"
"Register status:"="註冊狀態:"
"Logout Failed."="註銷失敗."
"Unregistering"="註銷中"
"Unregistering..."="註銷中..."
"Mind"="注意"
"Note"="注意"
"Park"="駐留"
"Parked"="駐留"
"Park to"="駐留到"
"Park Failed"="駐留失敗！"
"Unavailable while holding"="駐留時不可用"
"Forward Not Reachable"="轉發不可到達"
"Invalid Forward to!"="轉發無效！"
"Transfer from"="轉接"
"TransToVM"="轉接到語音信箱"
"Advance to Next Assistant After"="轉接給下一個助理"
"Transfer Failed"="轉接失敗"
"Be Transferred"="轉接中"
"Betransferred"="轉接中"
"Divert"="轉移"
"Forward"="轉移"
"Forward to"="轉移到"
"Divert to Phone Number/SIP-URI"="轉移到電話號碼或SIP-URI"
"Forward to can't be empty!"="轉移號碼不能為空！"
"Forward to is invalid!"="轉移號碼無效！"
"Forwarded"="轉移來電"
"Forwarded Calls"="轉移來電"
"Forward Option"="轉移選項"
"Forward Selective"="轉移選擇"
"Forward Value"="轉移值！"
"State"="狀態"
"Status"="狀態"
"Status:"="狀態："
"Status: Not connect to Master."="狀態：未連接到主機。"
"ACD Trace"="ACD追踪"
"Resource file not exist!"="資源文件不存在！"
"Resource file is too large!"="資源文件太大！"
"LAN Mask"="子網掩碼"
"Subnet Mask"="子網掩碼"
"Subnet Mask!"="子網掩碼"
"Custom"="自定義"
"Custom DND"="自定義DND"
"Custom Key"="自定義按鍵"
"CustomButton"="自定義按鈕"
"CustomContact"="自定義聯繫人"
"Custom Grouping"="自定義群組"
"Alerting Custom Calling Line ID Number"="自定義顯示來電號碼"
"Alerting Custom Calling Line ID Name"="自定義顯示來電用戶名"
"Unicode Alerting Custom Calling Line ID Name"="自定義顯示來電用戶名"
"Custom Forward"="自定義轉移"
"Auto"="自動"
"Automatic"="自動"
"Auto UC favorite is on，manual configuration is disable"="自動UC收藏夾已打開,手動配置禁用！"
"Auto UC Favorites is on.\n Manual configuration is disabled!"="自動UC收藏夾已打開.\n手動配置禁用"
"Auto Login"="自動登錄"
"Auto-login"="自動登錄"
"Auto Intercom"="自動對講機"
"AutoProvision"="自動更新"
"Autop URL can not be none!"="自動更新URL不能為空！"
"AutoP to"="自動更新到"
"Auto-p credentials failed"="自動更新失敗"
"AutoP Authority"="自動更新授權"
"Auto Answer Video Mute"="自動接聽關閉視頻"
"Auto Answer Mute"="自動接聽靜音"
"Auto Answer Time"="自動接聽時間"
"Auto Start Video"="自動開啟視頻"
"AutoConnect"="自動連接"
"AutoBLFList is on\n manually configing is forbidden!"="自動配置BLF List開啟，\n禁止手動配置！"
"AutoFavorite is on, manually configing is forbidden!"="自動配置Favorite開啟，禁止手動配置！"
"AutoLinekey is on\n manually configing is forbidden!"="自動配置linekey開啟，\n禁止手動配置！"
"Auto Answer"="自動應答"
"Auto Redial"="自動重撥"
"Auto Divert"="自動轉移對象"
"Byte"="字節"
"Total Bandwidth"="總帶寬"
"Total Packet Lost"="總丟包數"
"Totalpacketlost"="總丟包數"
"Contact Total"="總共"
"Total"="總計"
"Always"="總是"
"Paging"="組播"
"Paging Group"="組播"
"Paging_softkey"="組播"
"Paging List"="組播列表"
"PagingList_Idle"="組播列表"
"Paging failed!"="組播失敗！"
"GPickup"="群組截答"
"Group Pick Up"="組截答"
"Organisation"="組織"
"Applicant"="組織者"
"GPark"="群組駐留"
"Group Park"="組駐留"
"JitterBufferMax"="最大抖動緩衝區"
"MaxSessionError"="最大會話錯誤"
"Max Timer"="最大計時器"
"Difference between the maximum and the minimum value must be greater than 200!"="最大值和最小值之間的差異必須大於200！"
"Up to 100 files can be selected!"="最多可選擇100個文件！"
"The Last Test Step is Done !"="最後的測試步驟已經完成！"
"Recent Search"="最近搜索"
"The minimum value must be less than the maximum value!"="最小值必須小於最大值！"
"Longest Waits"="最長等待"
"Yesterday"="昨天"
"USB power overload on the left"="左側USB電源過載"
"Clear warning icon?"="清除警告圖標？"
"Add to Metaswitch"="添加到Metaswitch"
"Sorted by firstname"="按名字排序"
"Sorted by lastname"="按姓氏排序"
"All Metaswitch Calls"="所有Metaswitch通話"
"Contact alreay exists.Still create as a new contact?"="聯繫已存在。仍然創建一個新的聯繫人？"
"Basic Park"="基本駐留"
"This feature takes effect only when one handset was registered!"="此功能僅在只有一個手柄註冊時生效！"
"Call Logs"="通話記錄"
"default_contact_image.png"="Contact.png"
"icon_blacklist_b.png"="Blacklist.png"
"icon_family_b.png"="Family.png"
"icon_friend_b.png"="Friend.png"
"Sharing..."="共享中......"
"You are in sharing"="您正在共享"
"Content sharing failure."="內容共享失敗。"
"Not support. Please stop sharing first."="不支持。請先停止輔流。"
"Incorrect PIN!"="PIN錯誤！"
"All"="所有攝像機布局"
"All Broadcaster"="全部廣播方"
"Audio interface unavailable. Please remove external audio device."="音頻接口當前不可用，請移除外接設備."
"Camera Control"="攝像機控制"
"Camera Controls"="攝像機控制"
"cancel the applying."="取消申請發言"
"Choose layout camera"="選擇攝像機布局"
"conf num alloc failed"="會議號碼不支持即時會議的套餐呼叫"
"Conference is ended by moderator."="主持人結束了當前會議"
"Conference MCU notify call quit"="會議MCU通知呼叫退出"
"Contact"="聯系人"
"Contact Name "="聯系人名"
"Display1"="顯示器1"
"Display2"="顯示器2"
"Hangup by user"="被對方拒絕"
"Ignore call"="通話被忽略"
"joins the conference."="加入會議"
"leaves the conference."="離開會議"
"members did not join"="名成員沒有加入"
"Message List"="消息列表"
"Method Not Allowed(000405)"="不允許的(000405)"
"No devices"="無設備"
"Number Invalid"="非法號碼."
"Organizer"="組織者"
"Output Resolution"="輸出分辨率"
"Participanted"="參與者"
"phone.book.device.root.name"="視頻會議設備"
"phone.book.externalcontacts.root.name"="外部聯系人"
"phone.book.servicenumber.root.name"="服務號"
"phone.book.staff.root.name"="聯系人"
"phone.book.thirdparty.root.name"="第三方"
"phone.book.vmr.root.name"="虛擬會議室"
"phone.book.yealinksupport.node.name"="技術支持熱線"
"phone.book.yealinkvmr.node.name"="億聯雲視訊體驗大廳"
"Presenter"="主持人"
"Proxy Fallback "="代理回退"
"PSTN"="模擬電話"
"PSTN Account 1"="模擬電話1:"
"PSTN Account 2"="模擬電話2:"
"Remark"="備註"
"Room System"="視頻會議設備"
"'s invitation is overdue"="超時未接"
"Saving, please wait…"="保存中, 請稍候..."
"Scaning bluetooth devices"="掃描藍牙設備"
"screenshot fail"="截圖失敗！"
"Speaker View"="語音激勵"
"success（200）"="成功（200）"
"Surround"="1+N"
"Third Party Device"="第三方設備"
"Usb Line in"="USB轉線性輸入"
"Usb Line OUT"="USB轉線性輸出"
"UserMode "="用戶模式"
"VC200 Custom Edition for Yealink Cloud"="VC200 億聯雲視訊定制版本"
"VC800 Camera"="VC800主攝像機"
"Virtual Meeting Room"="虛擬會議室"
"You are muted."="您被主持人禁言"
"You are not a lecturer anymore."="您被取消演講權限"
"You are refused to speak."="您的發言申請被拒絕"
"You are removed from the conference."="您被移出會議"
"You are set as a guest."="您被設置為訪客"
"You are set as a lecturer."="您被設置為演講者"
"You are set as a moderator."="您被設置為主持人"
"You are unmuted."="您被主持人解除禁言"
"Photo size is too large to load"="照片尺寸太大！"
"bluetooth devices(Connecting with"="藍牙設備（連接"
"BridgeID"="BridgeID"
"New Voice Mail"="新語音郵件"
"Delete Default Setting?"="刪除默認設置？"
"DisplayName can't contain \ < > \ \\ \' \"""="顯示名稱不能包含\ < > \ \\ \' \"""
"Please input below PIN code on your Wi-Fi router and press OK to start connecting:"="請在的Wi-Fi路由器上輸入以下PIN碼，然後按OK開始連接："
"Dect dongle connection sucess"="成功連接DECT適配器！"
"Dect dongle disconnect"="DECT適配器斷開連接。"
"Please wait...\nThe dongle is being upgraded,\ndo not pull it out."="請等待...... \ n適配器正在升級，\ n不要拔出它。"
"Upgrade sucess!"="升級成功！"
"\n \n Install:"="\ n \ n安裝："
"Upgrade failed!\nPlease retry after plug dongle"="升級失敗！\ n請拔出適配器並重試。"
"All handsets"="所有手柄"
"already exist paging"="組播已經存在！"
"Copy all contacts to Shared ?"="將所有聯繫人複製到共享群組？"
"Slave is in use"="從機正在使用中"
"Repeater"="信號中繼器"
"Handset Name"="手柄名稱"
"Handset Version"="手柄版本"
"Model"="模型"
"RFPI Code"="RFPI碼"
"SN Code"="SN碼"
"Status Select"="狀態選擇"
"Phone Status"="電話狀態"
"Dongle Status"="適配器狀態"
"Input Dect PIN"="輸入DECT PIN"
"Registed Full! Only repeater can register now!"="已達到最大註冊手柄！現在只能註冊信號中繼器了！"
"Share contect is full!"="共享聯繫人已滿！"
"Reset/Reboot is prohibited from the handset! Please operate it directly on corded phone!"="手柄禁止重置/重啟！請直接在有線話機上操作！"
"You are sharing ..."="您正在共享中......"
"sharing ..."="共享中......"
"Sharing send failed."="發送共享失敗。"
"This feature takes effect only when one handset is registered"="此功能僅在註冊一隻手柄時生效。"
"HDMI Disconnected"="HDMI 未連接"
"HDMI Connected"="HDMI已連接"
"Connect Mobile"="連接手機"
"Phone Mode"="話機模式"
"SIP Phone"="SIP話機模式"
"VCS Phone"="VCS話機模式"
"Machine ID"="機器ID"
"Will reboot phone to switch VCS mode, do you want to reboot now?"="需要重啟系統切換VCS話機模式，是否立即重啟？"
"Will reboot phone to switch SIP mode, do you want to reboot now?"="需要重啟系統切換SIP話機模式，是否立即重啟？"
"Share Directory"="分享通訊錄"
"Calls for Retrieve"="取回來電"
"Ring Type for BLF Parked Call Monitor"="用於BLF駐留呼叫監視器的振鈴類型"
"Close Forward."="關閉轉移。"
"Always Forward is enabled."="啟用無條件轉移。"
"Busy Forward is enabled."="啟用遇忙轉移。"
"No answer Forward is enabled."="啟用無應答轉移。"
"WIFI Port"="Wi-Fi 端口"
"IPv4 Wi-Fi Port"="IPv4 Wi-Fi 端口"
"IPv6 Wi-Fi Port"="IPv6 Wi-Fi 端口"
"BLF Ring Tones"="BLF鈴聲"
"Sorry, directory reached the max limit of 1000 records."="抱歉，目錄達到了1000條記錄的最大限制。"
"Select slave"="選擇主從手柄"
"Satellite mode is available only when one handset is registered."="衛星模式僅在註冊一個手柄時可用。"
"Failed！Reached the number limit."="失敗！達到限制數字值。"
"Add to Presence"="添加到狀態列表"
"Remove from Presence "="從狀態列表中刪除"
"Do you want to remove this item?"="要刪除該項目嗎？"
"Do you want to remove all the item? "="要刪除所有項目嗎？"
"Presence List"="狀態列表"
"Out To Lunch"="午餐就餐中"
"On Vacation"="假期中"
"On the Phone"="通話中"
"Unavailable Offline"="離線不可用"
"Exit Forward mode"="退出轉移模式。"
"To cut seleted objects to which device?"="要將所選對象剪切到哪個設備？"
"To copy seleted objects to which device?"="要將所選對象複製到哪個設備？"
"Change keyboard"="改變鍵盤"
"Account Unregistered"="帳戶未註冊"
"Warning Notice(s)"="警告通知（個）"
"Authorized Call"="授權電話"
"Failed! Not Authorized"="失敗！ 未經授權。"
